{"name":"Overview","date":"2017-04-21T11:03:54.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/south-sudan","main":"<p>Since July 2016&nbsp;there has been a surge in conflict across the country including in previously less affected areas of Central and Eastern Equatoria. The current situation in these regions is&nbsp;volatile, and there is&nbsp;a large number of IDPs. Food insecurity and malnutrition rates are unprecedented, and insecurity is hampering the delivery of assistance. The UN reports widespread violation of human rights and targeted violence against civilians.</p><p>Violence spread across eastern and northern South Sudan in December 2013 after President Kiir accused Vice President Riek Machar of plotting a coup.&nbsp;A ceasefire was agreed in August 2015, and a transitional government set up in April 2016 but fighting continues.</p><p>INFORM measures South Sudan&#39;s risk of humanitarian crisis and disaster for 2017&nbsp;to be extremely high, at 8.8/10, an increase from 8.3/10 in 2016. South Sudan&#39;s vulnerability is measured at 9/10.<a href=\"http://139.191.244.117/GNASystem/IsoMapList.aspx?workflow=258&amp;workflowgroup=INFORM2016\" target=\"_blank\" title=\"INFORM 2016\">?</a></p>","latest_developments_past":"<div><strong>20/04: </strong>Since violence escalated in Jonglei in February 2017, an estimated 100,000 people have been displaced from Motot and Pulchuol in Uror County to Waat, Lanking, Akobo and Ethiopia. Displacement is ongoing in Uror and Nyirol as a new wave of violence erupted, resulting in some people being displaced for the second time in two months. This is concerning because humanitarian aid has been suspended in several areas due to insecurity.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/170328_OCHA_SouthSudan_Humanitarian_Bulletin_6.pdf \" target=\"_blank\" title=\"OCHA 20/04/2017\">?</a></div><div>&nbsp;</div><div><strong>15/04:</strong> 14 aid workers have been killed since the beginning of the year, compared to 24 in the whole of 2016.15/04: 14 aid workers have been killed since the beginning of the year, compared to 24 in the whole of 2016.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/170415_Press%20Release_HC%20condemns%20killing%20of%20aid%20workers.pdf \" target=\"_blank\" title=\"OCHA 15/04/2017\">?</a></div><div>&nbsp;</div><div><strong>15/04:</strong> 60 aid workers were relocated from several areas of Jonglei,&nbsp;including Waat and Walgak, due to insecurity. <a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/170415_Press%20Release_HC%20condemns%20killing%20of%20aid%20workers.pdf \" target=\"_blank\" title=\"OCHA 15/04/2017\">?</a></div><div><p><strong>13/04: </strong>Medicine shortages are reported in Tonj town in Warrap due to an influx of displaced people straining resources in the hospital. <a href=\"https://radiotamazuj.org/en/news/article/tonj-main-hospital-runs-out-of-medicines \" target=\"_blank\" title=\"Radio Tamazuj 13/04/2017\">?</a></p><p><strong>12/04:</strong> Lack of drinking water is reported in the Catholic church of Wau town in Western Bahr el Ghazal, where IDPs reside. <a href=\"https://radiotamazuj.org/en/article/death-toll-wau-gunfire-rises-25 \" target=\"_blank\" title=\"Radio Tamazuj 12/04/2017\">?</a></p></div>","latest_developments_upcoming":""}