{"name":"Overview","date":"2017-05-01T14:13:26.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/south-sudan","main":"<p>Since the beginning of 2017, clashes between government and opposition forces are reported in Upper Nile, Jonglei, Central and Eastern Equatoria, and Western Bahr el Ghazal, causing widespread human rights violations, large scale internal displacement and refugee outflow towards Sudan and Uganda. Violence against aid workers has escalated, hampering aid delivery in conflict-affected areas.</p><p>Famine was declared in southern parts of Unity state at the end of February, and food security is expected to further deteriorate at the height of the lean season in July. Critical malnutrition levels are reported in Unity, Western Equatoria, Western Bahr el Ghazal, Eastern Equatoria and Jonglei. This is compounded by an ongoing cholera outbreak notably in Lakes and Jonglei. The extended rainy season from April to October is likely to accelerate the spread of the disease.&nbsp;</p><p>INFORM measures South Sudan&#39;s risk of humanitarian crisis and disaster for 2017&nbsp;to be extremely high, at 8.8/10, an increase from 8.3/10 in 2016. South Sudan&#39;s vulnerability is measured at 9/10.<a href=\"http://139.191.244.117/GNASystem/IsoMapList.aspx?workflow=258&amp;workflowgroup=INFORM2016\" target=\"_blank\" title=\"INFORM 2016\">?</a></p>","latest_developments_past":"<div><strong>27/04: </strong>Since 25 April, at least 40,000 people have fled clashes on the West Bank of the River Nile to Aburoc. This number is expected to reach up to 50,000. Food, access to clean water, health, shelter and basic household items are pressing needs. There is no access to Aburoc. MSF suspended its hospital operations because of insecurity and could not get water trucks in.<a href=\"http://news.trust.org/item/20170427172347-0zkpx/ \" target=\"_blank\" title=\"Reuters 27/04/2017\">?</a></div><div>&nbsp;</div><div><strong>25/04:</strong> Since 10 April, up to 25,000 people have been displaced from Wau town due to clashes.&nbsp;More than 16,400 new arrivals have sought shelter at the already crowded PoC&nbsp;site adjacent to the town.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/Wau%20Displacement%20Response%20Update%20-%2025%20April%202017.pdf\" target=\"_blank\" title=\"IOM 25/04/2017\">?</a></div><div>&nbsp;</div><div><strong>23/04: </strong>Since the beginning of 2017, over 95,000 South Sudanese refugees have arrived in Sudan. 180,000 new arrivals are expected by the end of the year.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/55989.pdf \" target=\"_blank\" title=\"UNHCR 31/03/2017\">?</a></div><div>&nbsp;</div>","latest_developments_upcoming":""}