{"name":"Overview","date":"2017-07-04T13:18:05.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/south-sudan","main":"<p>Since the beginning of 2017, clashes between government and opposition forces are reported in Upper Nile, Jonglei, Central and Eastern Equatoria, and Western Bahr el Ghazal, causing widespread human rights violations, large scale internal displacement and refugee outflow towards Sudan and Uganda. Violence against aid workers has escalated, hampering aid delivery in conflict-affected areas.</p><p>Famine was declared in southern parts of Unity state at the end of February, and food security is expected to further deteriorate at the height of the lean season in July. Critical malnutrition levels are reported in Unity, Western Equatoria, Western Bahr el Ghazal, Eastern Equatoria and Jonglei. This is compounded by an ongoing cholera outbreak notably in Lakes and Jonglei. The extended rainy season from April to October is likely to accelerate the spread of the disease.&nbsp;</p><p>INFORM measures South Sudan&#39;s risk of humanitarian crisis and disaster for 2017&nbsp;to be extremely high, at 8.8/10, an increase from 8.3/10 in 2016. South Sudan&#39;s vulnerability is measured at 9/10</p>","latest_developments_past":"<p><strong>29/06: </strong>1,000 people were displaced from eastern Lakes to Unity following intercommunal clashes on 28 June. Food needs are reported.<a href=\"http://www.sudantribune.com/spip.php?article62862 \" target=\"_blank\" title=\"Sudan Tribune 29/06/2017\">?</a></p><p><strong>28/06:</strong>&nbsp;Aid delivery to 30,000 IDPs sheltering in Liwolo camps in Central Equatoria was restricted in May as access was denied to humanitarian organisations.&nbsp;<a href=\"https://docs.unocha.org/sites/dms/SouthSudan/2017_SouthSudan/SS_170628_OCHA_SouthSudan_Humanitarian_Bulletin10.pdf \" target=\"_blank\" title=\"OCHA 28/06/2017\">?</a></p><p><strong>27/06:</strong> The prices of sorghum and &nbsp;maize each increased by 112% in Bor, Jonglei, between April and May, and the price of maize flour by 59%, due to increased insecurity on the Juba-Bor road.<a href=\"https://docs.wfp.org/api/documents/WFP-0000016322/download/ \" target=\"_blank\" title=\"WFP 27/06/2017\">?</a></p><p><strong>18/06:</strong> There are no schools on the islands where IDP live in Terekeka, Central Equatoria. Lack of access to safe drinking water and NFI needs are also reported.&nbsp;<a href=\"http://iomsouthsudan.org/tracking/sites/default/publicfiles/documents/20170622Terekeka%20Assessment%20Report.pdf \" target=\"_blank\" title=\"IOM 18/06/2017\">?</a></p><p>&nbsp;</p>","latest_developments_upcoming":""}