{"name":"Overview","date":"2017-04-28T10:48:18.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/south-sudan","main":"<p>Since July 2016&nbsp;there has been a surge in conflict across the country including in previously less affected areas of Central and Eastern Equatoria. The current situation in these regions is&nbsp;volatile, and there is&nbsp;a large number of IDPs. Food insecurity and malnutrition rates are unprecedented, and insecurity is hampering the delivery of assistance. The UN reports widespread violation of human rights and targeted violence against civilians.</p><p>Violence spread across eastern and northern South Sudan in December 2013 after President Kiir accused Vice President Riek Machar of plotting a coup.&nbsp;A ceasefire was agreed in August 2015, and a transitional government set up in April 2016 but fighting continues.</p><p>INFORM measures South Sudan&#39;s risk of humanitarian crisis and disaster for 2017&nbsp;to be extremely high, at 8.8/10, an increase from 8.3/10 in 2016. South Sudan&#39;s vulnerability is measured at 9/10.<a href=\"http://139.191.244.117/GNASystem/IsoMapList.aspx?workflow=258&amp;workflowgroup=INFORM2016\" target=\"_blank\" title=\"INFORM 2016\">?</a></p>","latest_developments_past":"<div><strong>27/04: </strong>Since 25 April, at least 40,000 people have fled clashes on the West Bank of the River Nile to Aburoc. This number is expected to reach up to 50,000. Food, access to clean water, health, shelter and basic household items are pressing needs. There is no access to Aburoc and MSF suspended its hospital operations because of insecurity and could not get water trucks in.<a href=\"http://news.trust.org/item/20170427172347-0zkpx/ \" target=\"_blank\" title=\"Reuters 27/04/2017\">?</a></div><div>&nbsp;</div><div><strong>27/04:</strong> Since 25 April, at least 25,000 people have fled clashes in Tonga and Kodok on the West Bank of the River Nile to Aburoc. This number is expected to reach up to 50,000.&nbsp;Protection, food, access to clean water, shelter and basic household items are pressing needs.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/SS_170427_FlashUpdate_UpperNile.pdf\" target=\"_blank\" title=\"OCHA 27/04/2017\">?</a></div><div>&nbsp;</div><div><strong>25/04:</strong> Since 10 April, up to 25,000 people have been displaced from Wau town due to clashes.&nbsp;More than 16,400 new arrivals have sought shelter at the PoC&nbsp;site adjacent to the town, which is already one of the most crowded in South Sudan.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/Wau%20Displacement%20Response%20Update%20-%2025%20April%202017.pdf\" target=\"_blank\" title=\"IOM 25/04/2017\">?</a></div><div>&nbsp;</div><div><strong>23/04</strong>: There are reports that two people died of starvation in Imatong state in Eastern Equatoria, on their way to Kenya in search for food.<a href=\"https://radiotamazuj.org/en/news/article/hunger-claims-two-lives-in-torit\" target=\"_blank\" title=\"Radio Tamazuj 23/04/2017\">?</a></div><div>&nbsp;</div><div><strong>19/04: </strong>Approximately 4,500 people displaced by cattle raiding in Boma state in Jonglei in the week leading up to 19 April are in need of food.<a href=\"https://radiotamazuj.org/en/news/article/over-4-000-displaced-people-need-food-in-likuagule-county-boma-state \" target=\"_blank\" title=\"Radio Tamazuj 19/04/2017\">?</a></div>","latest_developments_upcoming":""}