{"name":"Overview","date":"2017-03-27T15:07:00.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/south-sudan","main":"<p>Since July 2016&nbsp;there has been a surge in conflict across the country including in previously less affected areas of Central and Eastern Equatoria. The current situation in these regions is&nbsp;volatile, and there is&nbsp;a large number of IDPs. Food insecurity and malnutrition rates are unprecedented, and insecurity is hampering the delivery of assistance. The UN reports widespread violation of human rights and targeted violence against civilians.</p><p>Violence spread across eastern and northern South Sudan in December 2013 after President Kiir accused Vice President Riek Machar of plotting a coup.&nbsp;A ceasefire was agreed in August 2015, and a transitional government set up in April 2016 but fighting continues.</p><p>INFORM measures South Sudan&#39;s risk of humanitarian crisis and disaster for 2017&nbsp;to be extremely high, at 8.8/10, an increase from 8.3/10 in 2016. South Sudan&#39;s vulnerability is measured at 9/10.<a href=\"http://139.191.244.117/GNASystem/IsoMapList.aspx?workflow=258&amp;workflowgroup=INFORM2016\" target=\"_blank\" title=\"INFORM 2016\">?</a></p>","latest_developments_past":"<div><strong>19-23/03</strong>: Three humanitarian organisations that were doing cholera related response in Yirol East county in Lakes suspended their activities after two IOM staff were killed in a road ambush the previous week.<a href=\"https://radiotamazuj.org/en/article/three-organizations-suspend-activities-yirol-east-county-official \" target=\"_blank\" title=\"Radio Tamazuj 23/03/2017\">?</a> Within a month, over 2,800 people (700 families) were displaced in Yirol East county in Lakes because of the cholera outbreak and lack of basic services.&nbsp;<a href=\"https://radiotamazuj.org/en/article/over-700-families-move-higher-ground-due-cholera-outbreak-yirol-east-county \" target=\"_blank\" title=\"Radio Tamazuj 19/03/2017\">?</a>&nbsp;As of mid-March, Yirol East reports the highest number of cholera related deaths in all areas affected by the outbreak.</div><div>&nbsp;</div><div><strong>15/03</strong>: 2,000 people, mostly Dinka, were transported into Wau Shilluk town in Upper Nile after the fighting that erupted in February. The South Sudanese government is accused of engaging in social re-engineering by clearing Shilluk areas and transferring Dinka population in their place.&nbsp;<a href=\"http://www.abc.net.au/news/2017-03-15/un-warns-of-south-sudan-27social-engineering27/8354958 \" target=\"_blank\" title=\"ABC Net 15/03/2017\">?</a></div><div>&nbsp;</div><div><strong>14/03:</strong> Two aid workers from IOM were killed and three were injured when armed men attacked their convoy in Yirol county in Lakes.<a href=\"http://www.the-star.co.ke/news/2017/03/16/two-dead-as-gunmen-attack-aid-convoy-in-south-sudan_c1526454 \" target=\"_blank\" title=\"The Star 16/03/2017\">?</a></div><div>&nbsp;</div><div><strong>13/03:</strong> Over 40,000 South Sudanese refugees arrived in Uganda in the first two weeks of March, compared to an average of 65,000 people arriving in Uganda per month since the beginning of the year. On 9 March alone, over 5,000 refugees arrived in Uganda.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/98_Uganda%20Flash%20Update%20on%20the%20South%20Sudan%20Emergency%20Response%2013%20March%202017.pdf \" target=\"_blank\" title=\"UNHCR 13/03/2017\">?</a><br />&nbsp;</div>","latest_developments_upcoming":""}