{"name":"Overview","date":"2017-09-14T12:48:41.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/south-sudan","main":"<p>Since the beginning of 2017, clashes between government and opposition forces are reported in Upper Nile, Jonglei, Central and Eastern Equatoria, and Western Bahr el Ghazal, causing widespread human rights violations, large scale internal displacement and refugee outflow towards Sudan and Uganda. Violence against aid workers has escalated, hampering aid delivery in conflict-affected areas.</p><p>Food insecurity continues to affect 6.1 million people. Critical malnutrition levels are reported in Unity, Western Equatoria, Western Bahr el Ghazal, Eastern Equatoria and Jonglei.&nbsp;</p><p>INFORM measures South Sudan&#39;s risk of humanitarian crisis and disaster for 2017&nbsp;to be extremely high, at 8.8/10, an increase from 8.3/10 in 2016. South Sudan&#39;s vulnerability is measured at 9/10</p>","latest_developments_past":"<p><strong>12/09: </strong>Flooding has<a href=\"https://www.acaps.org/country/south-sudan/crisis-analysis#datacard-35042\"> displaced</a> at least 100,000 people in Aweil and Maban county. Food assistance is of greatest concern due to the high levels of food insecurity in these areas.<a href=\"http://sudantribune.com/spip.php?article63496\" target=\"_blank\" title=\"Sudan Tribune 12/09/17\">?</a></p><p><strong>06/09:<a href=\"https://www.acaps.org/country/south-sudan/crisis-analysis#datacard-34940\"> </a></strong><a href=\"https://www.acaps.org/country/south-sudan/crisis-analysis#datacard-34940\">GAM </a>is reported at 23.3% &nbsp;in Aweil Centre county, Northern Bahr el Ghazal. In North and South Kapoeta counties in Eastern Equatoria, respective GAM rates of 17.3% and 16.9% have been reported and linked to outbreaks of acute watery diarrhoea and cholera.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/UNICEF South Sudan Humanitarian SitRep %23112 - 31 August 2017 - INTERNAL.pdf\" target=\"_blank\" title=\"UNICEF 6/9/17\">?</a>&nbsp;</p>","latest_developments_upcoming":""}