{"name":"Overview","date":"2017-06-07T10:14:14.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/south-sudan","main":"<p>Since the beginning of 2017, clashes between government and opposition forces are reported in Upper Nile, Jonglei, Central and Eastern Equatoria, and Western Bahr el Ghazal, causing widespread human rights violations, large scale internal displacement and refugee outflow towards Sudan and Uganda. Violence against aid workers has escalated, hampering aid delivery in conflict-affected areas.</p><p>Famine was declared in southern parts of Unity state at the end of February, and food security is expected to further deteriorate at the height of the lean season in July. Critical malnutrition levels are reported in Unity, Western Equatoria, Western Bahr el Ghazal, Eastern Equatoria and Jonglei. This is compounded by an ongoing cholera outbreak notably in Lakes and Jonglei. The extended rainy season from April to October is likely to accelerate the spread of the disease.&nbsp;</p><p>INFORM measures South Sudan&#39;s risk of humanitarian crisis and disaster for 2017&nbsp;to be extremely high, at 8.8/10, an increase from 8.3/10 in 2016. South Sudan&#39;s vulnerability is measured at 9/10.<a href=\"http://139.191.244.117/GNASystem/IsoMapList.aspx?workflow=258&amp;workflowgroup=INFORM2016\" target=\"_blank\" title=\"INFORM 2016\">?</a></p>","latest_developments_past":"<p><strong>06/06: </strong>Local health authorities in Boma state in Jonglei temporarily suspended the measles vaccination campaign after 15 children died from contaminated vaccines in Kapoeta in Eastern Equatoria.<a href=\"http://radiotamazuj.org/en/news/article/health-ministry-stops-measles-vaccination-campaign-in-boma-state-official\" target=\"_blank\" title=\"Radio Tamazuj 06/06/2017\">?</a></p><p><strong>05/06: </strong>Acute food shortages are reported in Jebel Boma in Jonglei, with people dying from lack of food. Affected areas are not connected by road to Pibor, restricting humanitarian access.&nbsp;<a href=\"http://www.sudantribune.com/spip.php?article62650 \" target=\"_blank\" title=\"Sudan Tribune 05/06/2017\">?</a></p><p><strong>01/06:</strong> Over 30,000 people are affected by food shortages in Alor county in Western Lakes.<a href=\"http://radiotamazuj.org/en/news/article/local-official-reports-lack-of-food-in-alor-county \" target=\"_blank\" title=\"Radio Tamazuj 01/06/2017\">?</a></p><p><strong>31/05: </strong>Shortages of medicines and medical staff are reported in Renk hospital in Upper Nile.<a href=\"http://radiotamazuj.org/en/news/article/northern-upper-nile-main-hospital-runs-out-of-medicines \" target=\"_blank\" title=\"Radio Tamazuj 31/05/2017\">?</a></p>","latest_developments_upcoming":""}