{"name":"Overview","date":"2017-03-16T12:24:49.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/south-sudan","main":"<p>Since July 2016&nbsp;there has been a surge in conflict across the country including in previously less affected areas of Central and Eastern Equatoria. The current situation in these regions is&nbsp;volatile, and there are&nbsp;a large number of displaced people. Food insecurity and malnutrition rates are unprecedented, and insecurity is hampering the delivery of assistance. The UN reports widespread violation of human rights and targeted violence against civilians.</p><p>Violence spread across eastern and northern South Sudan in December 2013 after President Kiir accused Vice President Riek Machar of plotting a coup.&nbsp;A ceasefire was agreed in August 2015, and a transitional government set up in April 2016 but fighting continues.</p><p>INFORM measures South Sudan&#39;s risk of humanitarian crisis and disaster for 2017&nbsp;to be extremely high, at 8.8/10, an increase from 8.3/10 in 2016. South Sudan&#39;s vulnerability is measured at 9/10.<a href=\"http://139.191.244.117/GNASystem/IsoMapList.aspx?workflow=258&amp;workflowgroup=INFORM2016\" target=\"_blank\" title=\"INFORM 2016\">?</a></p>","latest_developments_past":"<div>&nbsp;</div><div><strong>13/03</strong>: Suspected opposition forces abducted eight local aid workers from Samaritan&rsquo;s Purse in Mayendit in Unity. They have asked for aid as ransom.&nbsp;<a href=\"http://www.sudantribune.com/spip.php?article61877 \" target=\"_blank\" title=\"Sudan Tribune 14/03/2017\">?</a></div><div>&nbsp;</div><div><strong>10/03</strong>: In Nhialdiu in Unity, the main swamps have gone dry and most boreholes are dysfunctional, resulting in people travelling four to six hours to access drinking water. No sanitation facilities are available, and people practice open defecation, notably in schools that are used for this purpose.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/Nhialdiu%20Assessment%20Report.pdf \" target=\"_blank\" title=\"Mercy Corps 10/03/2017\">?</a>&nbsp;This is of particular concern as cholera transmission is ongoing in Leer, Mayendit and Panyijar in Unity.&nbsp;&nbsp;</div><div>&nbsp;</div><div><strong>10/03: </strong>17,000 people were displaced by heavy clashes in Uror and Nyirol Counties in Jonglei in the week leading up to 10 March.<a href=\"https://docs.unocha.org/sites/dms/SouthSudan/2017_SouthSudan/170310_OCHA_SouthSudan_Humanitarian_Bulletin_4.pdf \" target=\"_blank\" title=\"OCHA 10/03/2017\">?</a>&nbsp;Ongoing insecurity restricts access to affected populations.</div><div>&nbsp;</div><div><strong>10/03</strong>: Cholera cases have been confirmed in Malakal town. Although the number of deaths is lower than&nbsp;in the past few years, it has extended to more areas and is lasting longer.<a href=\"https://docs.unocha.org/sites/dms/SouthSudan/2017_SouthSudan/170310_OCHA_SouthSudan_Humanitarian_Bulletin_4.pdf \" target=\"_blank\" title=\"OCHA 10/03/2017\">?</a>&nbsp;This is especially concerning given the high food insecurity and malnutrition rates in Upper Nile and Unity.&nbsp;</div><div>&nbsp;</div><div><strong>09/03:</strong> Lack of drinking water is reported amongst the 30,000 displaced people in Kodok area of Upper Nile, north of Malakal.<a href=\"https://radiotamazuj.org/en/article/over-30000-displaced-people-face-food-shortage-kodok-official \" target=\"_blank\" title=\"Radio Tamazuj 13/03/2017\">?</a>&nbsp;People drink untreated water, and this is concerning as cases of cholera were confirmed in Malakal.&nbsp;</div><div>&nbsp;</div><div><strong>08/03</strong>: The government increased the fees required for foreigners to acquire a work permit in the country from around USD 100 to USD 10,000.&nbsp;<a href=\"https://www.washingtonpost.com/world/africa/famine-hit-south-sudan-sharply-raises-foreigners-work-fees/2017/03/04/018f9cf6-00f7-11e7-9b78-824ccab94435_story.html?utm_term=.cca9b8a6d489 \" target=\"_blank\" title=\"The Washington Post 04/03/2017 \">?</a>&nbsp;This is likely to further restrict access. NGOs had stepped up their operations since famine was declared in Unity at the end of February.</div><div>&nbsp;</div><div>&nbsp;</div>","latest_developments_upcoming":""}