{"name":"Overview","date":"2017-03-27T19:26:15.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/south-sudan","main":"<p>Since July 2016&nbsp;there has been a surge in conflict across the country including in previously less affected areas of Central and Eastern Equatoria. The current situation in these regions is&nbsp;volatile, and there is&nbsp;a large number of IDPs. Food insecurity and malnutrition rates are unprecedented, and insecurity is hampering the delivery of assistance. The UN reports widespread violation of human rights and targeted violence against civilians.</p><p>Violence spread across eastern and northern South Sudan in December 2013 after President Kiir accused Vice President Riek Machar of plotting a coup.&nbsp;A ceasefire was agreed in August 2015, and a transitional government set up in April 2016 but fighting continues.</p><p>INFORM measures South Sudan&#39;s risk of humanitarian crisis and disaster for 2017&nbsp;to be extremely high, at 8.8/10, an increase from 8.3/10 in 2016. South Sudan&#39;s vulnerability is measured at 9/10.<a href=\"http://139.191.244.117/GNASystem/IsoMapList.aspx?workflow=258&amp;workflowgroup=INFORM2016\" target=\"_blank\" title=\"INFORM 2016\">?</a></p>","latest_developments_past":"<div><strong>25/03: </strong>Six aid workers were killed in an ambush by armed men on the road from Juba to Pibor in Jonglei.<a href=\"https://radiotamazuj.org/en/article/un-six-aid-workers-killed-along-juba-pibor-road \" target=\"_blank\" title=\"Radio Tamazuj 27/03/2017\">?</a></div><div>&nbsp;</div><div><strong>23/03:</strong> 800 to 1,000 people fled from Pibor town in Jonglei because of cattle raiding.<a href=\"https://unmiss.unmissions.org/unmiss-peacekeepers-protected-civilians-pibor-against-feared-attack \" target=\"_blank\" title=\"UNMISS 27/03/2017\">?</a></div><div>&nbsp;</div><div><strong>21/03</strong>: In Nasir in Upper Nile, displaced communities lack education material and space, as only one school is fully operational. Lack of latrines and hygiene supplies, as well as limited grain supplies on markets are also reported.<a href=\"https://www.humanitarianresponse.info/sites/www.humanitarianresponse.info/files/assessments/jikmir_irna_report.pdf \" target=\"_blank\" title=\"OCHA 21/03/2017\">?</a></div>","latest_developments_upcoming":""}