{"name":"Overview","date":"2017-11-23T14:02:12.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/sudan","main":"<p>Protracted insurgencies are being waged by armed groups across Darfur, and persistent conflict situations in South Kordofan and Blue Nile cause high levels of insecurity. Darfur has been the scene of conflict for over a decade, while violence in Blue Nile and South Kordofan increased significantly after South Sudan gained independence in 2011. &nbsp;</p><p>Humanitarian access to conflict zones is severely restricted and remains so despite efforts of the AU and UN to broker a peace agreement and ensure increased humanitarian access. &nbsp;Violence, food insecurity, malnutrition, and lack of access to basic services have caused large-scale internal displacement. &nbsp;</p><p>According to INFORM, Sudan is at high risk of being overwhelmed by humanitarian crises and disasters (7.6/10). Hazard, vulnerability, and a lack of coping capacity are at alarming rates of 8.1/10, 6.9/10, and 7.9/10.&nbsp;<a href=\"http://www.inform-index.org/Countries/Country-Profile-Map\" target=\"_blank\" title=\"Inform 2018\">?</a></p>","latest_developments_past":"<p><strong>19/11:&nbsp;</strong><a href=\"https://www.acaps.org/country/sudan/crisis-analysis#datacard-38117\">Water shortages</a> have been reported in Nyala locality in South Darfur as well as in&nbsp;Abu Zerega in&nbsp;North Darfur following lack of rains in these areas.&nbsp;<a href=\"https://www.dabangasudan.org/en/all-news/article/darfur-wells-dry-camp-pumps-out-of-action\" target=\"_blank\" title=\"Dabangasudan 19/11/2017\">?</a></p><p><strong>09/11:</strong>&nbsp;Around 3.8&nbsp;million people are&nbsp;expected to be<a href=\"https://www.acaps.org/country/sudan/crisis-analysis#datacard-37920\"> food insecure</a>&nbsp;in Sudan between October-December 2017. Food security<a href=\"https://www.acaps.org/country/sudan/crisis-analysis#datacard-37534\">&nbsp;</a>in North Darfur and in parts of South Darfur, South Kordofan and White Nile is likely to remain in Crisis (IPC 3) until mid-2018 because of continuing restrictions on access to land, limited agricultural labor opportunities, and continued low asset holdings. IPDs are particularly affected.<a href=\"http://www.ipcinfo.org/fileadmin/user_upload/ipcinfo/docs/IPC_Sudan_AcuteFI_2017OctDec.pdf\" target=\"_blank\" title=\"Fewsnet 09/11/2017\">?</a>&nbsp;<a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/SD_OL_2017.10_final.pdf\" target=\"_blank\" title=\"Fewsnet 01/11/2017\">?</a></p>","latest_developments_upcoming":""}