{"name":"Overview","date":"2017-07-06T13:27:27.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/nigeria","main":"<p>Violence in the northeast has caused massive displacement and at the same time restricted movement: it has disrupted food supplies, seriously hindered access to basic services, and limited agricultural activities. As of January 2017, it is estimated that 14 million people are in need of humanitarian assistance, 8.5 million of whom are in Adamawa, Borno, and Yobe states. Bauchi (2.8 million people), Gombe (1.4 million), and Taraba (1.3 million) also host high numbers of people in need. <a href=\"https://www.humanitarianresponse.info/en/programme-cycle/space/document/nigeria-humanitarian-needs-overview-2017\" target=\"_blank\" title=\"OCHA 01/2017\">?</a></p><p>In seven years of conflict, over 20,000 people have been killed in Boko Haram-related incidents. People affected by violence in Adamawa, Borno, and Yobe, and neighbouring Bauchi, Taraba, and Gombe states are in urgent need of food, access to health services, protection, and education. Since February 2016, as humanitarian access is increasing, extreme food insecurity and malnutrition conditions have been revealed in Borno state.</p><p>INFORM measures Nigeria&#39;s risk of humanitarian crisis and disaster as &#39;high&#39;, 6.3/10, and its coping capacity index is 6.6/10.&nbsp;<a href=\"http://www.inform-index.org/Results/Global\" target=\"_blank\" title=\"INFORM 11/2016\">?</a></p>","latest_developments_past":"<p><strong>06/07:</strong>&nbsp;The <a href=\"https://www.acaps.org/country/nigeria/crisis-analysis#datacard-32006\">health situation</a> continues to deteriorate in Borno state, with hepatises E cases doubling within a week and compounded further with confirmed cases of Yellow fever.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/hepatitis_e_borno_sitrep_no._2_01july_id.pdf\" target=\"_blank\" title=\"Ministry of Heath (02/07/2017)\">?</a></p><p><strong>03/07:</strong> The rainy season will exacerbate an already challenging situation of <a href=\"https://www.acaps.org/country/nigeria/crisis-analysis#datacard-31711\">humanitarian access</a> in northeast Nigeria.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/27062017_inter_agency_contingency_plan_0-2.pdf\" target=\"_blank\" title=\"OCHT (27/06/2017)\">?</a></p><p><br /><strong>03/07:</strong> The number of reported <a href=\"https://www.acaps.org/country/nigeria/crisis-analysis#datacard-31811\">security incidents</a> in Borno state the first half of 2017 is more than double the number recorded in the first half of 2016.&nbsp;<a href=\"http://www.acleddata.com/data/realtime-data/\" target=\"_blank\" title=\"ACLED (04/07/2017\">?</a><br />&nbsp;</p><p><br />&nbsp;</p>","latest_developments_upcoming":"<p>The rainy season in the northeast, which began in May, is expected to cut off roads throughout the region, particularly near the Cameroonian border.</p><p>Shelter needs expected to increase with the onset of the rainy season from May onwards. 59 IDP camps are in high risk flooding areas.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/30042017_ocha_nga_ne_sitrep_no_10_16_30_apr_2017.pdf\" target=\"_blank\" title=\"OCHA 15/05/2017\">?</a></p>"}