{"name":"Overview","date":"2017-05-02T14:08:24.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/nigeria","main":"<p>Violence in the northeast has caused massive displacement and at the same time restricted movement: it has disrupted food supplies, seriously hindered access to basic services, and limited agricultural activities. As of January 2017, it is estimated that 14 million people are in need of humanitarian assistance, 8.5 million of whom are in Adamawa, Borno, and Yobe states. Bauchi (2.8 million people), Gombe (1.4 million), and Taraba (1.3 million) also host high numbers of people in need. <a href=\"https://www.humanitarianresponse.info/en/programme-cycle/space/document/nigeria-humanitarian-needs-overview-2017\" target=\"_blank\" title=\"OCHA 01/2017\">?</a></p><p>In seven years of conflict, over 20,000 people have been killed in Boko Haram-related incidents. People affected by violence in Adamawa, Borno, and Yobe, and neighbouring Bauchi, Taraba, and Gombe states are in urgent need of food, access to health services, protection, and education. Since February 2016, as humanitarian access is increasing, extreme food insecurity and malnutrition conditions have been revealed in Borno state.</p><p>INFORM measures Nigeria&#39;s risk of humanitarian crisis and disaster as &#39;high&#39;, 6.3/10, and its coping capacity index is 6.6/10.&nbsp;<a href=\"http://www.inform-index.org/Results/Global\" target=\"_blank\" title=\"INFORM 11/2016\">?</a></p>","latest_developments_past":"<p><strong>28/04: </strong>The National Emergency Management Agency has stated that IDP camps in Borno will not be closed by the planned date of 29 May.&nbsp;<a href=\"http://allafrica.com/stories/201704280287.html\" target=\"_blank\" title=\"Daily Trust 28/04/2017\">?</a></p><p><strong>03/04: </strong>Approximately 24,200 Nigerians from Cameroon and 70 from Chad have returned to Gamboru town, Ngala LGA, in Borno state between 1 March and 3 April. 87% had been displaced in 2014 and 7% were forced to return home.&nbsp;<a href=\"https://www.humanitarianresponse.info/en/node/144520\" target=\"_blank\" title=\"UNHCR 03/04/2017\">?</a></p><p>&nbsp;</p>","latest_developments_upcoming":""}