{"name":"Overview","date":"2017-03-14T16:45:33.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/nigeria","main":"<p>Violence in the northeast has caused massive displacement and at the same time restricted movement: it has disrupted food supplies, seriously hindered access to basic services, and limited agricultural activities. As of January 2017, it is estimated that 14 million people are in need of humanitarian assistance, 8.5 million of whom are in Adamawa, Borno, and Yobe states. Bauchi (2.8 million people), Gombe (1.4 million), and Taraba (1.3 million) also host high numbers of people in need. <a href=\"https://www.humanitarianresponse.info/en/programme-cycle/space/document/nigeria-humanitarian-needs-overview-2017\" target=\"_blank\" title=\"OCHA 01/2017\">?</a></p><p>In seven years of conflict, over 20,000 people have been killed in Boko Haram-related incidents. People affected by violence in Adamawa, Borno, and Yobe, and neighbouring Bauchi, Taraba, and Gombe states are in urgent need of food, access to health services, protection, and education. Since February 2016, as humanitarian access is increasing, extreme food insecurity and malnutrition conditions have been revealed in Borno state.</p><p>INFORM measures Nigeria&#39;s risk of humanitarian crisis and disaster as &#39;high&#39;, 6.3/10, and its coping capacity index is 6.6/10.&nbsp;<a href=\"http://www.inform-index.org/Results/Global\" target=\"_blank\" title=\"INFORM 11/2016\">?</a></p>","latest_developments_past":"<p><strong>11/03: </strong>455&nbsp;civilians held captive by Boko Haram were freed from Murye and Mala Maja village in Borno state.&nbsp;<a href=\"http://pulse.ng/local/boko-haram-soldiers-free-455-captives-from-terrorists-in-borno-id6368212.html\" target=\"_blank\" title=\"Pulse 14/03/2017\">?</a></p><p><strong>07/03: </strong>It is estimated that three&nbsp;LGAs remain completely inaccessible: Abadam, Guzamala, and Marte in Borno state.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/Lac Chad Snapshot_07 march 2017.pdf\" target=\"_blank\" title=\"OCHA 07/03/2017\">?</a></p>","latest_developments_upcoming":"<p>Cholera and meningitis epidemics are expected with the onset of the rainy season, set to begin in April.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/borno_health_sector_bulletin_17_5_february_2017.pdf\" target=\"_blank\" title=\"Borno Health 05/03/2017\">?</a></p>"}