[{"id":50487,"name":"Huracán Eta - Nov 2020","description":"<p>Hurricane Eta began affecting north-eastern Nicaragua and parts of northern Honduras in the early hours of 3 November, causing heavy rains and high winds as a Category 4 hurricane. Preliminary reports indicate flooding and wind damage as Eta continues its projected westward path over northern Nicaragua. The United States’ National Hurricane Center (NHC) projects that Eta will cross into central Honduras by midday on 4 November and then reach eastern Guatemala and Belize on 5 November at night, passing over northern El Salvador during this time, before turning north-east back out into the Caribbean Sea by 7 November. (<a href=\"https://reliefweb.int/node/3684778\">OCHA, 3 Nov 2020</a>)</p>\n\n<p>Eta has downgraded to a tropical storm as it moves into eastern and central Honduras at 11 km/h with windspeeds of 65 km/h. Despite Eta’s decreased intensity and lower windspeeds, Nicaragua continues to take on moderate, but persistent, rainfall throughout much of the country, with meteorological forecasts citing more than 600mm through 8 November. Eta’s slow movement and ongoing impact, coupled with the remote locations of areas along Nicaragua’s north-eastern Caribbean shores that have taken the brunt of Eta’s effects, are limiting full and complete evaluations. Eta is expected to continue weakening as it interacts with mountainous terrain in Nicaragua and Honduras, potentially weakening to a tropical depression by 4 November at night. </p>\n\n<p>Nicaragua’s National Disaster Prevention System (SINAPRED) reports that Eta, now on its way out of <strong>Nicaragua</strong>, has thus far caused two deaths due to a landslide in the mining area of Bonanza. Preliminary reports cite material damages, uprooted trees, interruptions to power supply, flooding and blocked roads and affected bridges. Official sources report that there are 30,000 people sheltered across 48 installations, including churches, schools, shelters and family homes. </p>\n\n<p>After almost a month since the landfall of Eta, Nicaragua estimates over 3 million people affected, as well as significant infrastructure damages in 56 municipalities, including approximately 43,000 damaged / destroyed homes. The Government response continues to focus on restoring basic service access for water, power and telecommunications. According to Government communications. (<a href=\"https://reliefweb.int/node/3693718\">UNICEF, 1 Dec 2020</a>)</p>\n\n<p>Eta’s rains are also causing flooding, damages and humanitarian impacts in <strong>Honduras</strong>, with the Permanent Commission for Contingencies (COPECO) reporting more than 3,480 people affected and 1 death as of 12:00am local time 4 November. Honduran Armed Forces report supporting the evacuation of more than 2,500 people, indicating that 1,340 are in shelters. Material damages include nearly 350 affected homes, as well as several road blockages that have cut off 41 communities.</p>\n\n<p>With Eta crossing into Honduras, outer band rains began falling over <strong>Guatemala</strong> in the past 24 hours, triggering flooding in several areas. Per the National Coordinator for Disaster Reduction (CONRED), the rains and subsequent flooding and landslides have thus far affected 27,770 people across the departments of Alta Verapaz, Petén, Quiché and Sololá.</p>\n\n<p>In <strong>El Salvador</strong>, the Ministry of the Environment and Natural Resources (MARN) reports that Eta is causing high winds of up to 30 km/h in parts of the capital of San Salvador that have already led to fallen trees and debris.</p>\n\n<p>The National Emergency Management Organization (NEMO) anticipates that Eta’s major threat is heavy rainfall and flooding, with some locations across the country already taking on 50mm of rain. NEMO ехресts rainfall to last until 9-11 November, posing a high flood risk across <strong>Веlіzе</strong>.</p>\n\n<p>In <strong>Costa Rica</strong>, the National Emergency Commission (CNE) reports that hazardous rains related to Eta have affected 79 communities, mostly in the north-western Pacific coast. CNE, who have deployed response teams to affected areas, adds that there are 500 people in 16 shelters, a number they expect to rise as persistent rainfall continues to affect the country.</p>\n\n<p>The National Civil Protection System (SINAPROC) reports that rains related to Eta have damaged some 213 homes in western and central <strong>Panama</strong> communities. Additionally, landslides in the north-western Ngäbe Buglé indigenous territory have affected about 1,000 people. (<a href=\"https://reliefweb.int/node/3685179\">OCHA, 4 Nov 2020</a>)</p>\n\n<p>Heavy rain due to the influence of Hurricane ETA affected the southern States of <strong>Mexico</strong> (particularly Chiapas, Tabasco and Veracruz) over the past few days, causing floods, triggering landslides and leading to casualties and damage. (<a href=\"https://reliefweb.int/node/3686348/\">ECHO, 9 Nov 2020</a>)</p>\n\n<p>Three weeks after Hurricane Eta stuck Central America, authorities continue assessing the damages and gathering information on the affected communities. As of 25 November, the National Emergency Management Organization (NEMO) reported that there were 109 families, including 258 children still in shelters. A total of 354 families, including 769 children remain severely impacted from the floods and in need of urgent assistance, particularly in the Cayo District. (<a href=\"https://reliefweb.int/node/3693718\">UNICEF, 1 Dec 2020</a>)</p>\n\n<h3>Appeals &amp; Response Plans</h3>\n\n<ul>\n<li><a href=\"https://reliefweb.int/node/3686167\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/1543027-MDR43007EA.png\" alt=\" Hurricane Eta - Emergency appeal n° MDR43007 - Cover preview\"> IFRC: Central America: Hurricane Eta - Emergency appeal n° MDR43007</a></li>\n</ul>\n","status":"current","date":"2020-11-02T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2020-000220-hnd","glide":"TC-2020-000220-HND","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"},{"code":"FL","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"}],"countries":[{"iso3":"NIC","name":"Nicaragua"},{"iso3":"BLZ","name":"Belice"},{"iso3":"COL","name":"Colombia"},{"iso3":"CRI","name":"Costa Rica"},{"iso3":"CUB","name":"Cuba"},{"iso3":"CYM","name":"Islas Caimán (UK)"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"HND","name":"Honduras"},{"iso3":"MEX","name":"México"},{"iso3":"PAN","name":"Panamá"},{"iso3":"SLV","name":"El Salvador"}]},{"id":43514,"name":"Huracán Franklin - Ago 2017","description":"<p>Tropical Storm Franklin hit at 22:45 local time on Monday 7 August (03:45 GMT Tuesday) near the town of Pulticub, in the south-eastern Mexican state of Quintana Roo, on the Yucatan Peninsula, according to the National Weather Service of Mexico (SMN for its Spanish acronym).  </p>\n\n<p>On Tuesday 8 August, the Government issued an Early Warning through the Early Warning System Portal (SIAT for its Spanish acronym). The centre of the storm hit land with maximum sustained winds of 95 kilometres per hour, according to the SMN report issued at 01:15 local time (06:15 GMT) on Tuesday. At midnight, the centre of the tropical storm was located approximately 25 kilometres south of Punta Herrero, 105 kilometres northeast of Chetumal, and 125 kilometres south of Tulum, all of Quintana Roo&#39;s populations.  </p>\n\n<p>The system moved through the Gulf of Mexico and become a Category 1 hurricane. The SMN, in coordination with the National Hurricane Center of the United States, maintained a hurricane monitoring zone from the coasts of Veracruz to Río Panuco, Veracruz state, as the rains continue until Friday, 11 August. (<a href=\"http://www.reliefweb.int/node/2163304\">IFRC, 9 Aug 2017</a>)</p>\n\n<p>On 10 August Franklin was downgraded to tropical storm but heavy rains are expected in most of the Mexican territory including San Luis Potosí, Querétaro, Hidalgo, Puebla, Veracruz, Guerrero, Michoacán and Colima, Tlaxcala, Estado de México, Guanajuato, Jalisco y Nayarit, Tabasco, Chiapas, Oaxaca, Morelos, Mexico City, Aguascalientes, Zacatecas and the south of Durango y Sinaloa; (<a href=\"https://reliefweb.int/node/2164849/\">Gov&#39;t of Mexico, 10 Aug 2017</a>) later on, The National Coordinator of Civil Protection led the Liaison and Coordination Mission (ECO) in the state of Puebla, where 24 temporary shelters were activated, with a total of 1,562 people. (<a href=\"https://reliefweb.int/node/2166739/\">Gov&#39;t of Mexico, 10 Aug 2017</a>)<br>\nOn 14 August 2017, The Ministry of Interior declared state of emergency for 66 municipalities of the Sate of Puebla (<a href=\"https://reliefweb.int/node/2171094/\">Gov&#39;t of Mexico, 14 Aug 2017</a>)</p>\n","status":"past","date":"2017-08-08T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2017-000105-mex","glide":"TC-2017-000105-MEX","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"}],"countries":[{"iso3":"MEX","name":"México"},{"iso3":"BLZ","name":"Belice"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"HND","name":"Honduras"}]},{"id":37141,"name":"Huracán Matthew - Sep 2016","description":"<p>As of 1100 EST on 3 October, Category 4 Hurricane Matthew was some 330 km south-east from Kingston (Jamaica) and 440 km south-west from Port-au-Prince (Haiti) in the Caribbean Sea, moving north-west at 9 km/h, with maximum sustained winds of 220 km/h, according to the National Hurricane Center (NOAA). Hurricane-force winds extend outwards up to 55 km from the centre and tropical-storm-force winds extend outwards up to 295 km. (<a href=\"https://reliefweb.int/node/1720196\">OCHA, 3 Oct 2016</a>)</p>\n\n<p>The powerful Hurricane Matthew directly impacted Cuba during eight hours from late afternoon on October 4th until the early morning of October 5th, with a strength of category 4 hurricane according to the Saffir-Simpson scale. First estimates indicate that 1,079,000 people are affected, and that 176,000 people are isolated in the province of Guantánamo. (<a href=\"https://reliefweb.int/node/1724421\">UNCT, 5 Oct 2016</a>)</p>\n\n<p>In Haiti, media reports are emerging of more than 100 deaths by 6 October, as teams begin to reach isolated communities. UNOSAT analysis of the affected areas indicates more than 1 million people may have been affected by the hurricane-force winds and rain, while the Haitian Civil Protection Agency reports that 350,000 people need assistance. (<a href=\"https://reliefweb.int/node/1726396\">OCHA, 6 Oct 2016</a>)</p>\n\n<p>On 10 October, the <a href=\"https://reliefweb.int/node/1729696\">Flash Appeal</a> seeking US$119 million was <a href=\"https://reliefweb.int/node/1730311\">launched</a>. According to the Haitian Ministry of Interior, more than 19% of the Haitian population -2,1 million persons- has been affected by the hurricane and more than 12% -1,4 million persons- are in need of urgent assistance in different departments of the country, and more specially in the South and in the Grand’Anse departments. (<a href=\"https://reliefweb.int/node/1806799/\">OCHA, 4 Dec 2016</a>)</p>\n\n<p>The <a href=\"https://reliefweb.int/node/1795374/\">Critical Needs Overview</a> published on 5 November revised the initial Flash Appeal and increased the requirements to US$139 million. (<a href=\"https://reliefweb.int/node/1795374/\">OCHA, 5 Nov 2016</a>)</p>\n\n<p>The <a href=\"https://reliefweb.int/node/1902938/\">Post-Disaster Needs Assessment (PDNA)</a> of February 2017 indicated US$2.7 million over three years are required for recovery in the Departments affected by the cyclone. (<a href=\"https://reliefweb.int/node/1902938/\">Govt. Haiti, 3 Feb 2017</a>)</p>\n\n<p>Six months after Hurricane Matthew, WFP is phasing out its emergency response operation which reached more than 100,000 in March 2017 and more than 900,000 people since October 2016, and is planning the transition to recovery programming starting in April. With this transition, WFP will implement targeted seasonal food assistance for 127,000 people and supplementary feeding programme to prevent chronic malnutrition in children in Grande Anse and Nippes during the lean season from April to June.  (<a href=\"https://reliefweb.int/report/haiti/wfp-haiti-country-brief-march-2017\">WFP 31 Mar 2017</a>)</p>\n\n<p>The Haitian Red Cross Society set up an online platform for information management with support from the IFRC Information Management (IM) Team. This platform is built for information and documents dissemination: <a href=\"https://app.klipfolio.com/published/ec77978d9513651515591847f84e4e61/hurricane-matthew\">Operation: Hurricane Matthew Dashboard</a>. Initially dedicated to common vulnerability analysis, monitoring process and evaluation for all members of the RCRCM, the platform evolved to serve operational and coordination purposes. The backend tool also helped to define the budget and human resources (stored job descriptions) for each sector. Furthermore, the sectors of intervention that have been retained for the recovery phase of the operation (Health, WASH, Shelter, and Livelihoods) are planned and will be implemented in an integrated manner. (<a href=\"https://reliefweb.int/report/haiti/haiti-hurricane-matthew-emergency-appeal-operations-n-mdrht013-update-n-4\">IFRC, 18 Apr 2017</a>)</p>\n\n<p>As of 03 June, areas worst affected by the passage of Hurricane Matthew are likely to remain in Crisis (IPC Phase 3) through June 2017. Starting in July, harvests of Printemps crops, associated seasonal declines in staple food prices, and agricultural labor income are expected to improve food security outcomes. Between June and September, most areas of the country will face Minimal (IPC Phase 1) or Stressed (IPC Phase 2) acute food insecurity outcomes, while certain households will remain in Crisis (IPC Phase 3) in parts of the southern peninsula, upper Artibonite, and Sud-Est Department. (<a href=\"https://reliefweb.int/node/2059619\">FEWS, 03 June 2017</a>)  </p>\n\n<p>As of July 2017, 1.4 million people among the 2.1 million affected by Hurricane Matthew are still in need of humanitarian assistance. (<a href=\"https://reliefweb.int/node/2177904\">OCHA, 3 Aug 2017</a>)</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"https://vosocc.unocha.org/GetFile.aspx?xml=https://vosocc.unocha.org/rss/vo_4150rwzo_1.html&amp;tid=4150&amp;laid=1\">Virtual OSSOC: Hurricane Matthew</a></li>\n<li><a href=\"https://www.humanitarianresponse.info/operations/haiti\">HumanitarianResponse: Haiti</a></li>\n<li><a href=\"https://humanitarian.id/#\">Humanitarian ID</a></li>\n<li><a href=\"https://www.sheltercluster.org/response/haiti-hurricane-matthew-2016/documents\">Shelter Cluster: Hurricane Matthew</a></li>\n<li><a href=\"http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=12574%3Apahos-response-to-hurricane-matthew&amp;catid=8897%3Ahurricane-matthew&amp;Itemid=42136&amp;lang=en\">PAHO/WHO Hurricane Matthew Response</a></li>\n<li><a href=\"https://app.klipfolio.com/published/ec77978d9513651515591847f84e4e61/hurricane-matthew\">HRCS: Operation: Hurricane Matthew Dashboard</a></li>\n</ul>\n","status":"past","date":"2016-09-30T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2016-000106-hti","glide":"TC-2016-000106-HTI","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"},{"code":"FL","name":"Lluvias e inundaciones"}],"countries":[{"iso3":"HTI","name":"Haití"},{"iso3":"ABW","name":"Aruba (PB)"},{"iso3":"BHS","name":"Bahamas"},{"iso3":"BLZ","name":"Belice"},{"iso3":"BRB","name":"Barbados"},{"iso3":"COL","name":"Colombia"},{"iso3":"CUB","name":"Cuba"},{"iso3":"DOM","name":"República Dominicana"},{"iso3":"JAM","name":"Jamaica"},{"iso3":"LCA","name":"Santa Lucía"},{"iso3":"PRI","name":"Puerto Rico (EUA)"},{"iso3":"VCT","name":"San Vicente y las Granadinas"},{"iso3":"VEN","name":"Venezuela"}]},{"id":35606,"name":"Huracán Earl - Ago 2016","description":"<p>Tropical Storm (TS) Earl was expected to make landfall on Belize, on Wednesday, 3 August 2016, and to further develop into a Category 1 Hurricane. (<a href=\"https://reliefweb.int/node/1637831/\">UNCT, 2 Aug 2016</a>)</p>\n\n<p>In Dominican Republic, due to the passage of a low pressure system, heavy rain and strong winds have been affecting several parts of the country over the past few days, causing floods and landslides. According to media reports, as of 1 August, six people have been killed, at least 12 have been injured, and traffic and transport have been disrupted throughout the country. (<a href=\"https://reliefweb.int/node/1636596\">ECHO, 2 Aug 2016</a>)</p>\n\n<p>Hurricane Earl made landfall in <strong>Belize</strong> in the early hours of Thursday, 4 August. 2,500 people were housed in 94 shelters, while 10,000 needed humanitarian assistance, mainly shelter supplies.\nThe Red Cross allocated 143,000 Swiss Francs in emergency funds and OCHA provided a US $50,000\nemergency grant for immediate response in Belize.(<a href=\"https://reliefweb.int/node/1700646\">OCHA, 31 Aug 2016</a>)</p>\n\n<p>In <strong>Mexico</strong>, the number of casualties reached 54, the state of Puebla being the most affected. (<a href=\"https://reliefweb.int/node/1656996\">RedHum, 16 Aug 2016</a>)</p>\n\n<p>In <strong>Honduras</strong>, 151 people affected in four departments (Islas de la Bahía, Colon, Gracias a Dios y Cortés); 11 people are in shelters in 3 departments (Islas de la Bahía, Colon, y Cortés; 3 houses damaged in Cortés; Classes were suspended in seven departments in the north costal area; Two international airports were closed (Cortés and Atlántida). A fishing boat was wrecked with 81 persons rescued, 1 still missing.</p>\n\n<p>In <strong>Guatemala</strong>, 55 people in shelters in the department of Petén. Classes were suspended in the departments of Izabal and Petén. (<a href=\"https://reliefweb.int/node/1641441\">OCHA, 4 Aug 2016</a>)</p>\n","status":"past","date":"2016-08-01T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2016-000078-blz","glide":"TC-2016-000078-BLZ","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"},{"code":"FL","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"}],"countries":[{"iso3":"BLZ","name":"Belice"},{"iso3":"DOM","name":"República Dominicana"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"HND","name":"Honduras"},{"iso3":"MEX","name":"México"}]},{"id":27986,"name":"Belice: Inundaciones - Oct 2015","description":"<p>On Sunday, 18 October 2015 at 6:00 a.m., NEMO reported that an area of low pressure moved away from Belize, causing heavy rainfall across the country and affecting Belize City in particular, where residents were affected by localized flooding; the heavy rains began on 15 October.</p>\n\n<p>This system continued to produce heavy rainfall across coastal, northern and western Belize throughout the night and into Monday, 19 October, causing severe flooding in Belize City and other parts of the country...The Belize River levels have increased, cresting up to 2 feet above the road level, which has made many of the roads impassable. </p>\n\n<p>Additionally, another weak area of low pressure located in the Gulf of Honduras produced showers and thunderstorm activity across portions of Belize...This system further produced heavy rainfall across portions of Belize, northern Guatemala, and the Yucatan Peninsula. Between the two systems, Belize received a total of 28 inches of rain over a period of 5 days. Official assessments are ongoing...it is estimated, that several hundreds of families were affected.</p>\n\n<p>Some houses lost roofs and were severely damaged by water, and families lost their household items. (<a href=\"https://reliefweb.int/node/1246196\">IFRC, 2 Nov 2015</a>)</p>\n\n<p>Mid-November the rising water levels were still a matter of concern (<a href=\"https://reliefweb.int/node/1288166\">Gov&#39;t of Belize, 17 Nov 2015</a>)</p>\n","status":"past","date":"2015-10-18T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2015-000151-blz","glide":"FL-2015-000151-BLZ","types":[{"code":"FL","name":"Lluvias e inundaciones"}],"countries":[{"iso3":"BLZ","name":"Belice"}]},{"id":24866,"name":"Caribe: Sequía - 2015 - 2017","description":"<p>In <strong>Haiti</strong>, about 200,000 families (1 million people) have been affected by drought conditions since the beginning of 2015, especially in Sud-Est, Nord-Ouest and Artibonite regions. These prolonged conditions aggravated the situation of 3.8 million food-insecure people in the country. (<a href=\"https://reliefweb.int/node/1090581\">ACAPS, 21 Jul 2015</a>)<br>\nIn July 2016, (<a href=\"https://reliefweb.int/node/1604401\">OCHA</a>) reported that 2015-2016 drought has caused losses of up to 70 percent of local production and has worsened the situation of food insecurity. It also highlighted that of the 193 million US dollars requested in April 2016 as part of the Humanitarian Response Plan, about 105 million (nearly 60 percent) were allocated to the sector, although about 30 percent (31 million) of the total amount requested were received at the time.<br>\nAn assessment conducted by the CNSA and WFP in December 2016 shows the number of people facing hunger and food insecurity in Grande-Anse and Sud - the most affected areas - has declined steadily from approximately 1 million to 400,000. However, in the North West, Artibonite, Nippes and La Gonave, although the impact of <strong>Hurricane Matthew</strong> was smaller, its effects coupled with three years of drought and severe flooding have led to a hike in the levels of food insecurity with one million people affected. In total, more than 1.5 million people are food insecure in those six areas following this series of shocks. (<a href=\"https://reliefweb.int/node/1864074\">CNSA/WFP/FAO 18 Jan 2017</a>)<br>\nIn late January 2017, FEWS forecasted that emergency food assistance needs will remain high until &quot;Printemps&quot; harvests in July 2017, further claiming that unless agricultural assistance is provided, many in southwestern Haiti will likely be unable to cultivate, limiting improvements from the harvest. (<a href=\"https://reliefweb.int/node/1873914\">FEWS 25 Jan 2017</a>) <br>\nAs of March 2017, UNICEF informed that 20 communes and localities have been selected and validated, in conjunction with OREPA/DINEPA, to benefit from the WASH/USAID drought project in the departments of South and Grand’Anse was carried out in conjunction with the Southern Prioritization Matrix. The project will cover 90,000 individuals of which almost 38,000 are children. (<a href=\"https://reliefweb.int/node/1933149\">UNICEF, 7 Mar 2017</a>)  <br><br>\nFrom March to June 2017, FAO-Haiti has been implementing some activities of cash-for-work in the South, South East and Grand&#39;Anse departments, as response to the effects of Hurricane Matthew. More than 2 000 temporary jobs in plant nurseries for the production of 1.8 million seedlings are expected. In addition, 3 670 temporary jobs will be also created by cleaning primary, secondary and tertiary irrigation canals (33 km), agriculture land and watershed. (<a href=\"https://reliefweb.int/node/1989169\">FAO, 12 Apr 2017</a>)  </p>\n\n<p>In <strong>Cuba</strong>, the water crisis is the most severe since 2004, with 144 municipalities affected and some 100,000 people depending on water delivered by tanks. (<a href=\"https://reliefweb.int/node/1205311\">OCHA, 6 Oct 2015</a>) <br>\nBy February 2016, 27% of the Cuban territory was affected by water deficits. (<a href=\"https://reliefweb.int/node/1387266/\">Gov&#39;t of Cuba, 8 Feb 2016</a>) <br>\nIn August 2016, the DREF operation was extended for 3 months as the Cuban Red Cross continued to have difficulties accessing drinking water in the province of Santiago, and the risk was increasing because the levels in the dam and the tributaries continued to decrease. (<a href=\"https://reliefweb.int/node/1671686\">IFRC, 26 Aug 2016</a>) <br>\nAs of 28 October 2016, WFP declared that despite the heavy rains brought by <strong>Hurricane Matthew</strong>, hydraulic drought continues to represent a challenge to public water supply and agricultural production. (<a href=\"https://reliefweb.int/node/1776236\">WFP, 30 Oct 2016</a>) <br>\nOn 2 December, the IFRC DREF operation was extended by 15 additional days as the Cuban Red Cross (CRC) continues to have difficulties accessing drinking water in the province of Santiago. (<a href=\"https://reliefweb.int/node/1806044/\">IFRC, 2 Dec 2016</a>) <br>\nIn January 2017, WFP highlighted that the Cuban Institute of Hydraulic Resources recently stressed that drought continues to represent a challenge to public water supply and agricultural production in the whole country, particularly in the eastern region. (<a href=\"https://reliefweb.int/node/1906813\">WFP, 31 Jan 2017</a>)<br>\nIn March 2017, WFP stated that it continues assisting the populations affected by hurricane Matthew in eastern Cuba through rice, beans, and vegetable oil distribution. Furthermore, WFP has also been strengthening food storage capacities in the hardest-hit municipalities with mobile storage units and lightning. (<a href=\"https://reliefweb.int/node/1997719\">WFP, 31 Mar 2017</a>)<br></p>\n\n<p>In the <strong>Dominican Republic</strong>, planting of the main 2017 first season rice crop concluded in March 2017, while planting of the main 2017 maize crop is underway and will be completed in May. Although official planting data is not yet available, preliminary reports point to a normal start to the season with some localized dryness. (<a href=\"https://reliefweb.int/node/2024449/\">FAO, 8 May 2017</a>) <br></p>\n","status":"past","date":"2015-07-02T00:00:00+00:00","url":"https://reliefweb.int/disaster/dr-2015-000091-hti","glide":"DR-2015-000091-HTI","types":[{"code":"DR","name":"Sequía"}],"countries":[{"iso3":"HTI","name":"Haití"},{"iso3":"ATG","name":"Antigua y Barbuda"},{"iso3":"BHS","name":"Bahamas"},{"iso3":"BLZ","name":"Belice"},{"iso3":"BRB","name":"Barbados"},{"iso3":"CUB","name":"Cuba"},{"iso3":"DMA","name":"Dominica"},{"iso3":"DOM","name":"República Dominicana"},{"iso3":"GRD","name":"Granada"},{"iso3":"GUY","name":"Guyana"},{"iso3":"KNA","name":"Saint Kitts and Nevis"},{"iso3":"LCA","name":"Santa Lucía"},{"iso3":"MSR","name":"Montserrat (UK)"},{"iso3":"SUR","name":"Suriname"},{"iso3":"TTO","name":"Trinidad y Tobago"},{"iso3":"VCT","name":"San Vicente y las Granadinas"},{"iso3":"VGB","name":"Islas Vírgenes Británicas (UK)"}]},{"id":11074,"name":"Tormenta Tropical Ernesto - Ago 2012","description":"<p>Tropical Storm Ernesto killed 12 people in Mexico. Authorities in the state of Veracruz report 10,000 families affected in  57 municipalities. The state government requested a declaration of emergency for 163 municipalities because of damage to corn, bean and chayote crops. (<a href=\"https://reliefweb.int/report/mexico/redlac-weekly-note-emergencies-latin-america-caribbean-year-5-volume-270\">OCHA, 13 Aug 2012</a>)</p>\n\n<p>Tropical Storm Ernesto also affected 251 people and damaged 51 houses in the department of Peten in Guatemala. National authorities deployed intervention teams to assist affected people. (<a href=\"https://reliefweb.int/report/guatemala/bolet%C3%ADn-informativo-no-2760-m%C3%A1s-de-250-afectados-en-popt%C3%BAn-por-tormenta-ernesto\">Gov. of Guatemala, 09 Aug 2012</a>)</p>\n\n<p>The storm passed over Belize on 7 Aug 2012, and its strong winds and rain impacted the northern population of the country. There were no reports of deaths or injuries but houses and public buildings incurred varying degrees of damage. (<a href=\"https://reliefweb.int/node/520100\">ECHO, 24 Aug 2012</a></p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://conred.gob.gt\">Guatemala: Coordinadora Nacional para la Reducción de Desastres (CONRED)</a></li>\n<li><a href=\"http://www.proteccioncivil.gob.mx\">Mexico: Sistema Nacional de Protección Civil (SINAPROC)</a></li>\n</ul>\n","status":"past","date":"2012-08-07T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2012-000137-mex","glide":"TC-2012-000137-MEX","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"}],"countries":[{"iso3":"BLZ","name":"Belice"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"MEX","name":"México"}]}]