{"AFG":{"date":"2017-06-13T09:13:08.000Z","url":"https://www.acaps.org/country/afghanistan","main":"<p>Assistance needs due to armed conflict and frequent natural disasters include food, healthcare, and protection.<a href=\"https://www.humanitarianresponse.info/en/system/files/documents/files/afg_2016_hno_final_20151209.pdf\" target=\"_blank\" title=\"OCHA 05/01/2016\">?</a>&nbsp;With the increase in the number of people internally displaced by conflict and the influx of returnees from Pakistan and Iran in the year 2016, shelter and WASH needs have increased significantly. 9.3 million people are&nbsp;in need of humanitarian assistance.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/Afghanistan_CB_May%202016%20OIM.pdf\" target=\"_blank\" title=\"WFP 21/06/2016\">?</a>However, the high level of insecurity constrains access.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/afg_idp_situation_dashboard_20161106.pdf\" target=\"_blank\" title=\"OCHA 06/11/2016\">?</a></p><p>INFORM measures Afghanistan&rsquo;s risk of humanitarian crisis and disaster to be very high, at 7.8/10. Afghanistan&rsquo;s hazard is of particular concern, at 8.8/10.<a href=\"http://www.inform-index.org/Countries/Country-profiles\" target=\"_blank\" title=\"INFORM\">?</a></p>","latest_developments_past":"<p><strong>07/06:&nbsp;</strong>Investigation into alleged embezzlement of humanitarian assistance has stopped all humanitarian activities in the Lashkargah district of Hilmand<strong>&nbsp;</strong><a href=\"https://www.acaps.org/country/afghanistan/crisis-analysis#datacard-30373\" target=\"_blank\" title=\"ACAPS 07/06/2017\">?</a></p>","latest_developments_upcoming":"<p>Pakistan has extended the deadline for registered Afghan refugees to leave the country to the end of the year 2017.</p><p>&nbsp;</p>"},"AGO":{"date":"2017-05-30T10:23:40.000Z","url":"https://www.acaps.org/country/angola","main":"<p>The El Ni&ntilde;o-induced drought experienced throughout 2016 affected&nbsp;1.4&nbsp;million people in Angola, particularly in the southern provinces.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/UNICEF%20Angola%20Humanitarian%20SitRep%20-%20April%202017.pdf\" target=\"_blank\" title=\"UNICEF 15/05/2017\">?</a>According to INFORM, the&nbsp;risk of humanitarian crisis and disaster is&nbsp;medium, at 4.9/10. The greatest concern is lack of coping capacity,&nbsp;at 7/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/AGO.pdf\" target=\"_blank\" title=\"INFORM 2017. Accessed on 17/01/2017\">?</a>&nbsp;</p><p>On 24 May Acaps changed the status of the&nbsp;crisis in Angola to No Severity, as its compounding factors were&nbsp;found more related to&nbsp;long-term development issues&nbsp;than acute humanitarian ones. Developments in the country are still being monitored on a daily basis.</p>","latest_developments_past":"","latest_developments_upcoming":""},"BDI":{"date":"2017-06-14T10:02:59.000Z","url":"https://www.acaps.org/country/burundi","main":"<p>Political instability has crippled Burundi&rsquo;s economy and driven massive displacement, as people&nbsp;continue to flee violence carried out by both the government and opposition, and their respective supporters. The country has experienced murders, disappearances, kidnappings, torture and mass arrests: more than 8,000 people have been imprisoned since the beginning of the crisis.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/DTM_Burundi_Rapport_Mars_2017_finale.01.pdf\" target=\"_blank\" title=\"DTM, 18/05/2017\">?</a><a href=\"http://allafrica.com/stories/201705010506.html\" target=\"_blank\" title=\"AllAfrica, 01/05/2017\">?</a>Overall, over 416,000 people have fled to neighbouring countries since April 2015. 36% of Burundians refugees fled because of the ongoing sociopolitical crisis, and 63% fled for reasons related to natural disasters.<a href=\"http://data2.unhcr.org/en/situations/burundi\" target=\"_blank\" title=\"UNHCR, 25/05/2017\">?</a><a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/DTM_Burundi_Rapport_Mars_2017_finale.01.pdf\" target=\"_blank\" title=\"IOM, 01/03/2017\">?</a>By the end of 2017, this figure is expected to exceed 500,000.</p><p>In addition, deteriorating socioeconomic conditions are driving humanitarian needs for basic health and education services, as well as food, nutrition, and livelihoods support. Over 700,000 people are facing Emergency food insecurity (IPC &nbsp;Phase&nbsp;4) in Kirundo and Bubanza provinces. Over 1,800,000 in 11 provinces are in Crisis (IPC Phase 3).<a href=\"http://fscluster.org/sites/default/files/documents/rapport_ipc_aigue_2017a_9_mai_2017.pdf\" target=\"_blank\" title=\"Food Security Cluster 09/05/2017\">?</a></p><p>INFORM measures Burundi&#39;s risk of humanitarian crisis and disaster as high, at 6.3/10. Hazard and exposure as well as lack of coping capacity and vulnerability are all at concerning levels: 6.1/10, 6.4/10 and 6.4/10 respectively.<a href=\"http://www.inform-index.org/Countries/Country-Profile-Map\" target=\"_blank\" title=\"INFORM 2017 - Accessed on 04/05/2017\">?</a></p>","latest_developments_past":"<p>No significant developments<strong> 13/06</strong>. Last updated on<strong> 06/06</strong>.&nbsp;</p><p>&nbsp;</p>","latest_developments_upcoming":""},"BEN":{"date":"2016-04-14T14:22:23.000Z","url":"https://www.acaps.org/country/benin","main":"<p>Benin suffered a Lassa fever outbreak in early 2016. For details, see the <a href=\"http://www.acaps.org/country/benin/special-reports\">Special Reports </a>tab.</p>","latest_developments_past":"","latest_developments_upcoming":""},"BFA":{"date":"2016-04-18T14:11:17.000Z","url":"https://www.acaps.org/country/burkina-faso","main":"<p>Flooding in August 2015 affected over 24,000 people in Burkina Faso. ACAPS Briefing Note on the crisis can be found under <a href=\"http://www.acaps.org/country/burkina-faso/special-reports\">Special Reports.</a></p>","latest_developments_past":"","latest_developments_upcoming":""},"BGD":{"date":"2017-05-09T12:22:24.000Z","url":"https://www.acaps.org/country/bangladesh","main":"<p>The influx of Rohingya refugees from Myanmar is reported on in an ACAPS briefing note of January 2017.<a href=\"https://www.acaps.org/country/bangladesh/special-reports\" target=\"_blank\" title=\"ACAPS 18/01/2017\">?</a> This report, along with reports of floods in August 2016 are available in the Special Reports tab of this window.</p><p>The country is recovering from flooding in July and August, and was categorised as No Severity in the Global Emergency Overview since the beginning of November. The crisis analysis is therefore no longer updated, but ACAPS continues to monitor Bangladesh on a weekly basis, due to its high underlying vulnerability and frequency of natural disasters.</p>","latest_developments_past":"","latest_developments_upcoming":""},"BIH":{"date":"2016-04-04T10:02:47.000Z","url":"https://www.acaps.org/country/bosnia-and-herzegovina","main":"<p>Bosnia and Herzegovina was affected by flooding in May 2014. For more information, see our <a href=\"http://www.acaps.org/country/bosnia-and-herzegovina/special-reports\">Briefing Note</a>.</p>","latest_developments_past":"","latest_developments_upcoming":""},"BOL":{"date":"2016-08-11T13:05:20.000Z","url":"https://www.acaps.org/country/bolivia","main":"<p>Bolivia has been facing a worsening drought situation since October 2015. In August 2016, ACAPS produced a <a href=\"http://www.acaps.org/country/bolivia/special-reports\">Briefing Note</a> with an overview of current needs in the country.</p>","latest_developments_past":"","latest_developments_upcoming":""},"BRA":{"date":"2016-04-18T13:36:51.000Z","url":"https://www.acaps.org/country/brazil","main":"<p>When Zika virus hit Latin America and the Caribbean in 2015, Brazil was most affected , reporting over a million cases by early February 2016. ACAPS&#39; Briefing Note on the epidemic is available under <a href=\"http://www.acaps.org/country/brazil/special-reports\">Special Reports</a>.</p>","latest_developments_past":"","latest_developments_upcoming":""},"CAF":{"date":"2017-06-15T09:46:04.000Z","url":"https://www.acaps.org/country/car","main":"<p>Almost half of the population is need of assistance. Conflict has resulted in displacement, targeted killings along communal lines, and human rights abuses. Protection, humanitarian access, and food security are priority needs.. Needs continue to exceed available resources, and delivery of aid is expected to continue to decline because funding remains low.&nbsp;</p><p>Since November 2016, fighting among ex Seleka in central CAR has resulted in large numbers of displacement, as well as access and protection concerns. Fighting is moving south, with significant clashes reported in Haute-Kotto, Basse-Kotto, Haut Mbomou, and Mbomou in May.</p><p>INFORM measures CAR&#39;s risk of humanitarian crisis and disaster to be extremely high, at 8.4/10. CAR&#39;s vulnerability is of particular concern.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/CAF.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p><strong>14/06</strong>: 26,000 of the 41,000 IDPs who fled Bria in mid-May are in PK3 IDP camp, where they lack food assistance and where there are only 18 latrines.<a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-30074\" target=\"_blank\" title=\"CAR Crisis profile\">?</a></p>","latest_developments_upcoming":""},"CHN":{"date":"2016-12-23T13:34:26.000Z","url":"https://www.acaps.org/country/china","main":"<p>A peak in air pollution in December 2016 impacted millions of people across northeast and central China, see our <a href=\"https://www.acaps.org/country/china/special-reports\">Briefing Note</a>.</p><p>Longtoushan township in Ludian county, Yunnan province, was hit by an earthquare in August 2014. 230,000 people were&nbsp;relocated. For details on the immediate impact, see ACAPS <a href=\"http://www.acaps.org/country/china/special-reports\">Special Reports.</a></p>","latest_developments_past":"","latest_developments_upcoming":""},"CIV":{"date":"2016-07-05T09:49:28.000Z","url":"https://www.acaps.org/country/cote-divoire","main":"<p>C&ocirc;te d&rsquo;Ivoire is recovering from more than a decade of violent conflict, and the displaced are slowly beginning to return home. The most pressing issue is food insecurity: 76,000 people are are in need of assistance. A high rate of statelessness is a major protection concern and limits access to livelihoods.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/C%C3%B4te%20d%27Ivorie%20CB%20May_OIM.pdf\" target=\"_blank\" title=\"WFP 01/07/2016\">?</a><a href=\"http://www.unhcr.org/56cef0d79.html\" target=\"_blank\" title=\"UNHCR 25/02/2016\">?</a> An estimated 700,000 people living in the country do not have any documented nationality.<a href=\"http://www.unhcr.org/54e320599.html\" target=\"_blank\" title=\"UNHCR 17/02/2015\">?</a></p><p>Economic improvements and a reduction in food insecurity point to an improving situation in C&ocirc;te d&rsquo;Ivoire. Although ranked as a Situation of Concern in the Global Emergency Overview until June 2016, C&ocirc;te d&rsquo;Ivoire is now prioritised as a situation of No Severity. ACAPS continues to monitor C&ocirc;te d&rsquo;Ivoire on a weekly basis, but updates are no longer regularly posted. It ranks 4.5 on the INFORM Risk Index.<a href=\"http://www.inform-index.org/Portals/0/Inform/2016/country_profiles/CIV.pdf\" target=\"_blank\" title=\"INFORM 2016\">?</a></p>","latest_developments_past":"","latest_developments_upcoming":""},"CMR":{"date":"2017-06-14T15:35:13.000Z","url":"https://www.acaps.org/country/cameroon","main":"<p>Almost 10% of the population in Cameroon is in need of humanitarian assistance, primarily in Far North, North, Adamaoua, and East regions.&nbsp;Conflict in both Nigeria and CAR has led to displacement of refugees to Cameroon. Boko Haram attacks in the Far North region remain regular, with an apparent spike in April 2017. between 55,000 and 60,000 refugees. There has been around 12,000 Nigerian refugees who returned to Nigeria from Cameroon since April 2017.&nbsp;</p><p>INFORM considers&nbsp;that the risk of humanitarian crisis varies widely, from very high in the Far North to very low in western areas of the country. Nationally, the risk is 6.2/10. Hazard and exposure risk stands at 6.8, and lack of coping capacity at 6/10.&nbsp;<a href=\"http://www.inform-index.org/Countries/Country-Profile-Map\" target=\"_blank\" title=\"INFORM 2016\">?</a>&nbsp;</p>","latest_developments_past":"<p><strong>12/06: </strong>The frequency of suicide attacks perpetrated by BH in the Far North has increased since the end of May 2017. <a href=\"https://www.voanews.com/a/surge-suspected-boko-haram-attacks-northern-cameroon/3896961.html\" target=\"_blank\" title=\"VoA News 12/06/2017\">?</a>&nbsp;</p>","latest_developments_upcoming":""},"COD":{"date":"2017-06-14T10:12:23.000Z","url":"https://www.acaps.org/country/drc","main":"<p>A complex emergency has persisted in DRC for more than 20 years. Conflict is between foreign, self-defence, and other armed groups, and mainly impacting the eastern provinces. Although the security situation has improved slightly since 2013, conflict continues. Access remains volatile in the east, and lack of infrastructure is a general problem across the country. Fighting in insecurity is currently mostly affecting populations in Sud- and Nord-Kivu, Ituri, Tanganyika, and Haut-Katanga provinces.Since mid-August 2016, the security situation in the Kasai region has significantly deteriorated due to&nbsp;attacks by Kamuina Nsapu militia, and clashes between FARDC and the militia.&nbsp;Health is a priority due to recurrent measles, cholera, and malaria outbreaks, and protection concerns are high.&nbsp;</p><p>A presidential election is due in 2017, and it has been agreed that President Kabila, whose term limit ended in December 2016, will then step down. At least 50 people died in election-related violence in 2016.&nbsp;</p><p>INFORM measures DRC&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 7/10. Lack of coping capacity is of particular concern, at 8/10 as well as vulnerability at 7/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/COD.pdf\" target=\"_blank\" title=\"INFORM 2017. Access on 06/01/2017\">?</a></p>","latest_developments_past":"<p><strong>13/06: </strong><a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-30694\">Two polio outbreaks</a> have been reported in Haut-Lomami and Maniema provinces, with two cases in each.</p><p><strong>07/06: &nbsp;</strong><a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-30409\">ICRC suspended their operations</a> in Nord-Kivu following&nbsp;the abduction of two humanitarian staff. <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-30362\">Over 25,000</a> people benefitted from ICRC assistance&nbsp;near Kirumba,&nbsp;Lubero territory.</p><p><strong>07/06: </strong>23 people were killed and dozens wounded in <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-30499\">attacks by alleged Batwa</a> elements in several villages along the Kalemie-Nyunzu road, Tanganyika,&nbsp;from 25-30 May. <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-30405\">More than five villages have emptied out</a>.</p><p><strong>05/06: </strong><a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-30405\">1,400 people</a> have reportedly been displaced in Fizi territory, Sud-Kivu <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-30499\">due to inter-communal clashes</a>, on&nbsp;27-30 May. <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-30412\">Several villages were burnt down.</a></p><p><strong>05/06: </strong><a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-30499\">Fighting between FARDC and Raia Mutomboki</a> on 12-13 May have resulted in the <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-30405\">displacement of 2,000 people</a> in Shabunda territory, Sud-Kivu.</p>","latest_developments_upcoming":"<p>Tension and violence are increasing in Katanga area because of the delay in the elections. There are concerns that a crisis, similar to the war of late 1990s, which followed the overthrowing of Mobutu, could take place.&nbsp;<a href=\"https://d2071andvip0wj.cloudfront.net/239-katanga-tensions-in-drcs-mineral-heartland.pdf\" target=\"_blank\" title=\"ICG 03/08/2016\">?</a></p>"},"COG":{"date":"2017-06-07T07:25:04.000Z","url":"https://www.acaps.org/country/congo","main":"<p>On 6 June 2017, ACAPS published a Briefing Note on the conflict in the Pool department&nbsp;which can be found under the Special Reports tab.</p>","latest_developments_past":"","latest_developments_upcoming":""},"COL":{"date":"2017-06-13T14:49:34.000Z","url":"https://www.acaps.org/country/colombia","main":"<p>After five decades of armed violence, the peace deal with the FARC has not put an end to violence, as other armed groups battle for territory that&nbsp;the FARC is in the process of leaving. Forced displacement and landmine contamination are major concerns.&nbsp;In rural communities, armed group activity restricts movement and limits access to basic health services, as well as access to crops, and labour markets, especially in the Pacific region.</p><p>Colombia also experiences frequent natural disasters, particularly&nbsp;tropical storms and heavy rains&nbsp;on the Pacific coast.</p><p>INFORM measures Colombia&#39;s&nbsp;risk of humanitarian crisis and disaster for 2017 at 5.4/10. Hazard and exposure as well as vulnerability are a particular&nbsp;concern, at 6.8/10 and 5.8/10. <a href=\"http://www.inform-index.org/Countries/Country-profiles\" target=\"_blank\" title=\"INFORM\">?</a></p>","latest_developments_past":"<p><strong>08/06</strong>: Norwegian People&rsquo;s Aid (NPA) staff were evacuated from Santa Helena, Meta department, after armed men set some of their vehicles on fire. NPA had received threats and were told to leave.<a href=\"http://www.npaid.org/content/view/full/23331\" target=\"_blank\" title=\"NPA 10/06/2017\">?</a></p>","latest_developments_upcoming":""},"DJI":{"date":"2017-06-15T10:21:53.000Z","url":"https://www.acaps.org/country/djibouti","main":"<p>Recurrent and severe droughts over the past two decades have led to a significant deterioration in Djibouti&rsquo;s humanitarian situation. The population&rsquo;s coping capacities have eroded, causing rural to urban migration and&nbsp;leaving&nbsp;households unable to generate sufficient income to meet basic needs.</p><p>The presence of migrants and refugees has created additional pressure on the state&rsquo;s limited capacity. There has been an influx of refugees from Yemen since the escalation of conflict in March 2015. Additionally, the country hosts long-term Somali, Ethiopian, and Eritrean refugees, as well as Djiboutian returnees from Yemen, and transiting migrants.&nbsp;</p><p>INFORM measures Djibouti&rsquo;s&nbsp;risk of humanitarian crisis and disaster in 2017&nbsp;to be high, at 5.3/10 up from&nbsp;4.4/10 in 2016. Lack of coping capacity is of&nbsp;concern, at 6.5/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2016/country_profiles/DJI.pdf\" target=\"_blank\" title=\"INFORM 2016. Access on 05/07/2016. \">?</a>&nbsp;Humanitarian needs are severely increasing as refugee camps are overwhelmed with refugees and migrants.</p>","latest_developments_past":"<p>No significant updates:<strong>&nbsp;15/06. </strong>Last updated:<strong>&nbsp;09/06.</strong></p>","latest_developments_upcoming":""},"ECU":{"date":"2017-05-01T11:17:05.000Z","url":"https://www.acaps.org/country/ecuador","main":"<p>On 16 April 2016, a 7.8 magnitude earthquake struck west of Ecuador&rsquo;s northern coast. The earthquake left 350,000 people in need of assistance, killed at least 662 people and injured 4,605.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/redhum_ec_informe-de-situacion-68-18052016-20h30_sgr.pdf\" target=\"_blank\" title=\"Government 18/05/2016\">?</a>&nbsp;</p><p>INFORM measures Ecuador&#39;s&nbsp;risk of humanitarian crisis and disaster to be medium, at 4.3/10.<a href=\"//www.inform-index.org/Portals/0/Inform/2016/country_profiles/ECU.pdf\" target=\"_blank\" title=\"INFORM 2016. Access on 05/07/2016.\">?</a>&nbsp;</p><p>By mid-August, Ecuador no longer met the criteria to appear in the Global Emergency Overview. ACAPS continues to monitor the country on a weekly basis, but updates&nbsp;have stopped. &nbsp;</p>","latest_developments_past":"<p>An ACAPS briefing note on the earthquake in Ecuador in April 2016 is available under the Special Reports tab.</p>","latest_developments_upcoming":""},"EGY":{"date":"2016-04-18T14:19:13.000Z","url":"https://www.acaps.org/country/egypt","main":"<p>Egypt hosts some 120,000 Syrian refugees, and has been covered in a number of reports by ACAPS&nbsp;on the Syria crisis. See <a href=\"http://www.acaps.org/country/egypt/special-reports\">Special Reports.</a></p>","latest_developments_past":"","latest_developments_upcoming":""},"ERI":{"date":"2017-06-14T10:15:24.000Z","url":"https://www.acaps.org/country/eritrea","main":"<p>The Eritrean government severely restricts the access of humanitarian actors inside the country. Very little is known about humanitarian needs:&nbsp;UNICEF estimates that the total affected population is 1.5 million.<a href=\"http://www.unicef.org/appeals/eritrea.html\" target=\"_blank\" title=\"UNICEF 13/01/2016\">?</a>UN operations have been restricted to health, water supply and sanitation. An average of 5,000 Eritreans per month are thought to flee the country.&nbsp;Much of the country is affected by recurrent drought, which has been particularly severe over the past year as a result of El Ni&ntilde;o.</p><p>INFORM measures Eritrea&#39;s&nbsp;risk of humanitarian crisis and disaster to be 5.4/10. Eritrea&#39;s&nbsp;vulnerability is measured at 4.8/10.</p><p>As a proxy for an overall number of people in need ACAPS uses the estimated number of SAM cases. For this reason, Eritrea has been ranked as a &lsquo;situation of concern.&rsquo;</p>","latest_developments_past":"<p><strong>07/06:</strong> <a href=\"https://www.acaps.org/country/eritrea/crisis-analysis#datacard-30613\">Water shortages</a> are still reported in Asmara and neighbouring towns. Water has been rationed by local authorities.&nbsp;</p><p>&nbsp;</p>","latest_developments_upcoming":""},"ETH":{"date":"2017-06-15T08:59:54.000Z","url":"https://www.acaps.org/country/ethiopia","main":"<p>A state of emergency was declared on 9&nbsp;October following large-scale anti-government protests, and was extended a further four months on 30 March. The protests started in November 2015, and Ethiopian government forces have killed at least 800 demonstrators in 2016.&nbsp;<a href=\"https://www.amnesty.org/en/latest/news/2016/11/ethiopia-after-a-year-of-protests-time-to-address-grave-human-rights-concerns/\" target=\"_blank\" title=\"Amnesty 09/11/2016\">?</a>&nbsp;<a href=\"http://www.reuters.com/article/us-ethiopia-security-idUSKBN1711FD\" target=\"_blank\" title=\"Reuters 30/03/2017\">?</a></p><p>Consecutive, below-average rainy season yields for the Gu (from March to May) and Deyr (October to December) seasons have caused severe drought across northern, eastern, and central Ethiopia. &nbsp;<a href=\"http://www.fews.net/east-africa/ethiopia\" target=\"_blank\" title=\"FEWSNET 31/01/2017\">?</a> This is leading to high levels of food insecurity, particularly in Afar, in Sitti zone of Somali region, and parts of Amhara, Oromia, and SNNPR. Malnutrition has increased significantly.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/UNICEF%20Ethiopia%20Humanitarian%20SitRep%20%238%20-%20Aug-Sept%202016.pdf\" target=\"_blank\" title=\"UNICEF 12/10/2016\">?</a>&nbsp;Below-average rainfall is projected for the Belg season, which will affect the drought in the southern and south-eastern parts of the country. &nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/humanitarian_bulletin_6_february_2017.pdf\" target=\"_blank\" title=\"OCHA 06/02/2017\">?</a></p><p>Hosting approximately 843,000 refugees from neighbouring countries, including approximately&nbsp;375,000 from South Sudan, the majority of Ethiopia&rsquo;s refugee camps have reached full capacity. Overcrowding, malnutrition, and critical shortfalls in humanitarian aid are of concern. Most refugees have been in protracted displacement, but remain in need of assistance.</p><p>INFORM measures Ethiopia&#39;s risk of humanitarian crisis and disaster to be high, at 6.4/10. Vulnerability is of particular concern, at 6.6/10.&nbsp;<a href=\"http://www.inform-index.org/Portals/0/InfoRM/INFORM%20Global%20Results%20Report%202017%20FINAL%20WEB.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p><strong>14/06:&nbsp;</strong>Over 143,000 hectares of cropland have been affected by fall army worm since February across six regions: Amhara, Beninshangul-Gumuz, Gambela, Oromia, SNNPR, and Tigray.&nbsp;<a href=\"http://www.ena.gov.et/en/index.php/economy/item/3335-public-urged-to-fight-spread-of-fall-armyworm\" target=\"_blank\" title=\"Government 14/06/2017\">?</a></p>","latest_developments_upcoming":"<p>The United Nations meteorological organization said there is a 50 to 60% chance that the Pacific will experience further strong warming this year, which will impact the highlands of Ethiopia.&nbsp;<a href=\"https://www.washingtonpost.com/news/worldviews/wp/2017/05/01/ethiopia-is-facing-a-killer-drought-but-its-going-almost-unnoticed/?utm_term=.ea17a9752ee3\" target=\"_blank\" title=\"WHO 01/05/2017\">?</a></p><p>Emergency (IPC Phase 4) food security coniditons are expected in southeastern Somali region due to worsening drought, uncertain aid delivery, and atypical livestock loss.&nbsp;<a href=\"http://www.fews.net/east-africa/ethiopia/food-security-outlook-update/april-2017\" target=\"_blank\" title=\"FEWSNET 30/04/2017\">?</a></p>"},"FJI":{"date":"2016-07-05T10:02:10.000Z","url":"https://www.acaps.org/country/fiji","main":"<p>As a result of TC Winston as well as subsequent flooding, Fiji was ranked as a Situation of Concern in the Global Emergency Overview from February to April 2016. Now prioritised as a situation of No Severity, ACAPS continues to monitor Fiji on a weekly basis, but updates are no longer regularly posted. Fiji ranks 3.2 on the INFORM Risk Index.<a href=\"http://www.inform-index.org/Portals/0/Inform/2016/country_profiles/FJI.pdf\" target=\"_blank\" title=\"INFORM 2016\">?</a></p>","latest_developments_past":"","latest_developments_upcoming":""},"GIN":{"date":"2016-04-18T14:21:31.000Z","url":"https://www.acaps.org/country/guinea","main":"<p>Humanitarian needs in Guinea spiked in 2014 and 2015, when the Ebola epidemic caused a severe crisis throughout the country.</p><p>Guinea&#39;s baseline indicators (see <a href=\"http://www.acaps.org/country/guinea/country-profile\">Country Profile</a>) provide an insight into the country&#39;s vulnerability to crisis. Reports relating to the Ebola epidemic are under <a href=\"http://www.acaps.org/country/guinea/special-reports\">Special Reports</a>.</p>","latest_developments_past":"<blockquote><p>&nbsp;</p></blockquote>","latest_developments_upcoming":""},"GMB":{"date":"2017-06-14T13:20:23.000Z","url":"https://www.acaps.org/country/gambia","main":"<p>Over 78,000 people are estimated to be in Crisis (IPC Phase 3) food insecurity - up from 35,000 in IPC Phase 3 in December 2016. This is expected to increase to 111,645 from June to August. Over 336,000 people are in Stressed (IPC Phase 2) food insecurity.&nbsp;The&nbsp;The North Bank, Upper River, and West Coast regions are particularly affected. More than 10,000 children under five are severely malnourished. Food insecurity is due to crop failure, rising food prices, and loss of livelihoods as a result of numerous disasters over the last few years.</p><p>Former President Yahya Jammeh, who had been in power for over 22 years, stepped down on 21 January, after a period of instability during which he disputed the result and thousands of people fled to Senegal, in fear of violence. The pre-election period saw unprecedented anti-government protests and clashes with police.</p><p>INFORM measures Gambia&rsquo;s risk of humanitarian crisis and disaster to be very low, at 3.6/10. Gambia&rsquo;s vulnerability is of concern, at 5.1/10.</p>","latest_developments_past":"<p>No significant updates: <strong>14/06. </strong>Last updated:<strong> 31/05.</strong></p>","latest_developments_upcoming":""},"GRC":{"date":"2016-04-04T10:26:15.000Z","url":"https://www.acaps.org/country/greece","main":"<p>Greece has been the&nbsp;landing-point for hundreds of thousands of people seeking asylum in Europe. ACAPS has produced a number of reports covering the humanitarian needs of migrants and refugees: see the Special Reports tab. For more information, see also the <a href=\"http://www.acaps.org/themes/refugeemigrant-crisis\">theme page</a>.</p>","latest_developments_past":"","latest_developments_upcoming":""},"GTM":{"date":"2017-05-01T11:19:35.000Z","url":"https://www.acaps.org/country/guatemala","main":"<p>A report on the Northern Triangle from December 2016, on the zika virus in February 2016, and the drought in September 2015&nbsp;is available in the Special Reports tab of this window.&nbsp;</p><p>Guatemala suffered from drought from 2015-&nbsp;2016, with over 900,000 people classified as food insecure. This, along with gang-related protection concerns made Guatemala a Situation of Concern in ACAPS&#39; Global Emergency Overview. However, drought effects subsided in the second half of 2016, with only 110,000 classified as food insecure in December 2016. This led to the categorisation of Guatemala as No Severity in the Global Emergency Overview.&nbsp;. The crisis analysis is no longer updated, but ACAPS continues to monitor Bangladesh on a daily&nbsp;basis.</p>","latest_developments_past":"","latest_developments_upcoming":""},"HRV":{"date":"2016-04-04T10:21:11.000Z","url":"https://www.acaps.org/country/croatia","main":"<p>Croatia is one the route taken by migrants and refugees to reach western Europe. ACAPS reports are&nbsp;available under the Special Reports tab. Our <a href=\"http://www.acaps.org/themes/refugeemigrant-crisis\">theme page </a>provides provides more information on the topic</p><p>In May 2014, Croatia&nbsp;was affected by flooding. For more information, see our Briefing Note in the Special Reports tab.</p>","latest_developments_past":"","latest_developments_upcoming":""},"HTI":{"date":"2017-06-14T13:50:05.000Z","url":"https://www.acaps.org/country/haiti","main":"<p>Haiti is regularly exposed to natural disasters, including hurricanes, floods, earthquakes, landslides, and droughts. The resilience of the population is extremely low, and the political and economic situation is fragile.</p><p>Category 4 Hurricane Matthew struck Haiti on 4 October 2016. More than 750,000 remain in need in the most affected areas of Grand&rsquo;Anse and Sud. The loss of crops due to the hurricane is likely to affect food security throughout the year for the whole country.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/OCHA Situation Report %2334 Hurricane Matthew Haiti 2 Feb 2017.pdf\" target=\"_blank\" title=\"OCHA 02/02/2017\">?</a> In addition, 80% of Haiti has been affected by El Ni&ntilde;o conditions since the beginning of 2015, and around one million Haitians have been affected by drought. A cholera outbreak has persisted since October 2010.</p><p>INFORM measures Haiti&#39;s&nbsp;risk of humanitarian crisis and disaster&nbsp;at 6.5/10. Hazard and exposure is at 5.4/10. Vulnerability and lack of coping capacity are at alarming levels, with rates of 6.7/10 and 7.5/10. <a href=\"http://www.inform-index.org/Countries/Country-profiles\" target=\"_blank\" title=\"INFORM 2017\">?</a>&nbsp;</p>","latest_developments_past":"<p>No significant updates as of<strong>&nbsp;14/06.&nbsp;</strong>Last updated<strong>&nbsp;07/06.</strong></p><p>&nbsp;</p>","latest_developments_upcoming":""},"IDN":{"date":"2016-04-11T10:56:03.000Z","url":"https://www.acaps.org/country/indonesia","main":"<p>Indonesia is suffering an El Ni&ntilde;o-related drought, which has&nbsp;led to a food crisis in 2016. See our <a href=\"http://www.acaps.org/country/indonesia/special-reports\">Special Reports </a>tab for ACAPS analysis of the crisis.</p>","latest_developments_past":"","latest_developments_upcoming":""},"IND":{"date":"2016-04-04T10:57:58.000Z","url":"https://www.acaps.org/country/india","main":"<p>In November 2015, several days of heavy rainfall in Tamil Nadu led to flash flooding. At least 29,000 people were evacuated; Cuddalore district was particularly affected. Go to the Special Reports tab to find our Briefing Note on the crisis.</p>","latest_developments_past":"","latest_developments_upcoming":""},"IRN":{"date":"2017-04-07T13:25:17.000Z","url":"https://www.acaps.org/country/iran","main":"","latest_developments_past":"","latest_developments_upcoming":""},"IRQ":{"date":"2017-06-15T15:23:08.000Z","url":"https://www.acaps.org/country/iraq","main":"<p>In 2014, Islamic State (IS) took over significant portions of Iraqi territory, triggering mass displacement and severe humanitarian needs.&nbsp;After a&nbsp;military stalemate throughout much of 2015, government operations to retake territory from IS&nbsp;were&nbsp;stepped up in 2016 and are ongoing in 2017,&nbsp;aggravating&nbsp;displacement and humanitarian needs, such as health and WASH, particularly in Anbar and Mosul corridors.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/IRQ_HIP_EN.pdf\" target=\"_blank\" title=\"ECHO 13/04/2016\">?</a>&nbsp;Access constraints and human rights violations from all warring parties are of major concern.</p><p>Iraq now hosts three million IDPs, one of the largest internally displaced populations in the world.<a href=\"http://iraqdtm.iom.int/IDPsML.aspx\" target=\"_blank\" title=\"DTOM 22/12/2016\">?</a>&nbsp;IDPs and Syrian refugees make up 25% of the population in the Kurdistan Region of Iraq (KR-I).<a href=\"http://reliefweb.int/report/iraq/unhcr-joins-forces-kurdistan-regional-government-support-urban-communities-hosting-large\" target=\"_blank\" title=\"UNHCR 15/06/2016\">?</a></p><p>INFORM measures Iraq&rsquo;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.9/10. Hazard and exposure as well as lack of coping capacity are of particular&nbsp;concern, at 7.7/10 and 7/10 rates.<a href=\"http://www.inform-index.org/Portals/0/Inform/2016/country_profiles/IRQ.pdf\" target=\"_blank\" title=\"(INFORM 2016. Access on 18/07/2016. \">?</a>&nbsp;</p>","latest_developments_past":"<p><strong>14/06: </strong>Acute diarrhoea cases have increased in Iraq from April. Two cases were confirmed to be cholera at end of May, in the governorates of Wassit and Najaf.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/WHO Situation Report for Iraq May  to 31 May  2017.pdf\" target=\"_blank\" title=\"WHO 31/05/2017\">?</a></p><p><strong>10/06:</strong> The Iraqi army seized the district of Shargat in Mosul.&nbsp;<a href=\"http://www.rudaw.net/english/middleeast/iraq/10062017\" target=\"_blank\" title=\"Rudaw 10/06/2017\">?</a></p><p><strong>09/06: </strong>An IS suicide attack targeting civilians killed 31 people in Musayab, 80km south of Baghdad. <a href=\"https://www.reuters.com/article/us-mideast-crisis-iraq-blast-idUSKBN19018K\" target=\"_blank\" title=\"Reuters 09/06/2017\">?</a>&nbsp;</p><p><strong>06/06: </strong>500 families fled the city of Tal Afar, west of Mosul, for the Kurdistan Region of Iraq (KR-I) as a result of lack of food. <a href=\"http://www.rudaw.net/english/middleeast/iraq/060620171\" target=\"_blank\" title=\"Rudaw 06/06/2017\">?</a>&nbsp;</p>","latest_developments_upcoming":"<p><strong>25/09:</strong> A referendum in KR-I will be held on independence. The Iraqi government in Baghdad and Turkey oppose the referendum.&nbsp;<a href=\"http://www.rudaw.net/english/kurdistan/080520171\" target=\"_blank\" title=\"Rudaw 07/06/2017\">?</a>&nbsp;<a href=\"http://www.aljazeera.com/news/2017/06/iraqi-government-rejects-kurdish-move-independence-170609093336816.html\" target=\"_blank\" title=\"al Jazeera 09/06/2017\">?</a></p>"},"JOR":{"date":"2017-06-13T12:39:26.000Z","url":"https://www.acaps.org/country/jordan","main":"<p>Jordan has the second highest per capita concentration of refugees worldwide. The latest estimates put the number of Syrian refugees at 1.3 million, of which roughly half are registered with UNHCR. <a href=\"http://data.unhcr.org/syrianrefugees/country.php?id=107\" target=\"_blank\" title=\"UNHCR 05/04/2017\">?</a><a href=\"http://www.europarl.europa.eu/RegData/etudes/BRIE/2017/599258/EPRS_BRI(2017)599258_EN.pdf\" target=\"_blank\" title=\"European Parliament 28/02/2017\">?</a>&nbsp; &nbsp;In addition, Jordan also hosts significant numbers of refugees from Palestine and Iraq, as well as other countries such as Sudan, Somalia, and Yemen.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/ExternalStatisticalReportonUNHCRRegisteredIraqisasof15January2017.pdf\" target=\"_blank\" title=\"UNHCR 15/01/2017\">?</a> <a href=\"http://reporting.unhcr.org/node/2549#_ga=1.90484570.1500063904.1476867294\" target=\"_blank\" title=\"UNHCR - Accessed on 20/04/2017\">?</a>&nbsp;The increase in population has put pressure on local infrastructure and services. Many refugees and vulnerable Jordanians live in substandard shelter, and have substantial food security, livelihoods, WASH, health, education and protection needs.</p><p>In addition to the refugee population inside Jordan, an estimated 85,000 Syrian refugees live in settlements around the Rukban and Hadalat border crossings between Syria and Jordan, referred to as The Berm. The border between the two countries has been closed or subject to very limited access since June 2016, due to a number of attacks by IS and other groups. Refugees at the berm lack access to food, shelter, WASH facilities, drinking water and medical care.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/wfp288315.pdf\" target=\"_blank\" title=\"WFP 31/10/2017\">?</a></p><p>INFORM measures Jordan&#39;s&nbsp;risk of humanitarian crisis and disaster to be medium, at 3.8/10. Vulnerability is of particular&nbsp;concern, however, at 6/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2016/country_profiles/JOR.pdf\" target=\"_blank\" title=\"INFORM 2016. Access on 05/07/2016. \">?</a>&nbsp;</p><p>&nbsp;</p>","latest_developments_past":"<p>No significant developments <strong>13/06. </strong>Last updated <strong>08/06.&nbsp;</strong></p>","latest_developments_upcoming":""},"KEN":{"date":"2017-06-15T09:40:53.000Z","url":"https://www.acaps.org/country/kenya","main":"<p>Drought was declared a national disaster in February 2017, as the number of people affected by acute food insecurity climbed from 700,000 in February 2016 to 3 million in March 2017. Most affected people are in arid and semi-arid lands, with conditions worst in Kilifi, Lamu, Marsabit, Tana River, and Turkana counties. The drought has deteriorated livestock conditions, water supplies, reduced harvests, and has caused conflict over resources.</p><p>Seasonal rainfall from March to May causes flooding, and increases the risk of waterborne diseases. Approximately 24,600 people have been displaced as homes have been inundated. 65,000 people in Dadaab have also been affected.&nbsp; New cholera outbreaks were reported in Tana River county and Dadaab refugee camp in April in addition to an outbreak in Lamu county. &nbsp;Kenya also hosts a large some one of the largest &nbsp;refugee populations in the world, just above 500,000, including over 300,000 from Somalia.</p><p>INFORM measures Kenya&rsquo;s&nbsp;risk of humanitarian crisis and disaster to be&nbsp;high, at 6.1/10.<a href=\"http://www.inform-index.org/Portals/0/InfoRM/INFORM%20Global%20Results%20Report%202017%20FINAL%20WEB.pdf\" target=\"_blank\" title=\"INFORM Index 01/2017\">?</a></p>","latest_developments_past":"<p>No significant developments<strong> 09/06. </strong>Last updated<strong> 16/05.</strong></p><p>&nbsp;</p>","latest_developments_upcoming":""},"KHM":{"date":"2016-05-03T13:51:25.000Z","url":"https://www.acaps.org/country/cambodia","main":"<p>Cambodia is facing its worst drought in 50 years, with water shortages being experienced in 18 out of the country&#39;s 25 provinces. Visit our Special reports&nbsp;section to read our latest briefing note.</p>","latest_developments_past":"","latest_developments_upcoming":""},"LBN":{"date":"2017-06-15T09:31:03.000Z","url":"https://www.acaps.org/country/lebanon","main":"<p>Lebanon has the highest per capita concentration of refugees worldwide, hosting more than 1.5 million Syrian refugees, 1.01 of whom are registered, as well as large populations of Palestinian refugees and Palestinian refugees from Syria. Tensions between host and refugee populations are increasing due to food price hikes, pressure on health and education systems, housing, employment, and legal documentation issues. Tensions between Lebanese authorities and the Joint Palestinian Security Forces have increased due to alleged infiltrations of armed groups in some camps.&nbsp;</p><p>INFORM measures Lebanon&rsquo;s&nbsp;risk of humanitarian crisis and disaster to be high, at 5.4/10. Vulnerability is of&nbsp;particular&nbsp;concern, at 6.7/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/LBN.pdf\" target=\"_blank\" title=\"INFORM 2017. Access on 06/01/2017\">?</a></p>","latest_developments_past":"<p>No significant updates:<strong>15/06. </strong>Last updated:<strong>&nbsp;07/06.</strong></p>","latest_developments_upcoming":"<p>Parliamentary elections are due in May 2017.&nbsp;</p>"},"LBR":{"date":"2016-04-04T11:08:54.000Z","url":"https://www.acaps.org/country/liberia","main":"<p>Humanitarian needs in Liberia spiked in 2014 and 2015, when the Ebola epidemic caused a severe crisis throughout the country.</p><p>Liberia&#39;s baseline indicators (see Country Profile) provide an insight into the country&#39;s vulnerability to crisis.</p>","latest_developments_past":"","latest_developments_upcoming":""},"LBY":{"date":"2017-06-13T09:44:20.000Z","url":"https://www.acaps.org/country/libya","main":"<p>Libya&rsquo;s government is split between three rival centres of power: the Government of National Accord (GNA) and the General National Congress (GNC), based in Tripoli,&nbsp;and the House of Representatives (HoR), based in Tobruk.&nbsp;These governments rely on militias for territorial control: the GNA is supported by a powerful militia coalition from Misrata, while the HoR is allied with the Libyan National Army, led by Khalifa Haftar, a former Gaddafi associate turned opposition figure who returned to Libya during the 2011 uprising. The GNC has lost control of Tripoli since the GNA moved to the city from Tunis in early 2016, but remains associated with some Islamist-leaning militias in the capital. These fight occasionally with groups allied with the GNA.</p><p>1.3 million people are in need of some form of humanitarian assisstance as the result of a conflict&nbsp;that has generated shortages of food, fuel, water, medical supplies, and electricity, as well as reduced access to healthcare and public services.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/2017_libya_humanitarian_needs_overview_november_2016_1.pdf\" target=\"_blank\" title=\"OCHA 15/11/2016\">?</a>&nbsp;Much of the fighting takes place in urban centres, posing serious security concerns for civilian populations. Humanitarian access is a major concern, since most international NGOs pulled out of the country in 2014.<a href=\"http://www.ecfr.eu/mena/mapping_libya_conflict\" target=\"_blank\" title=\"ECFR - A Quick Guide to Libya's Main Players. Access 30/05/2016\">?</a></p><p>INFORM measures Libya&#39;s&nbsp;risk of humanitarian crisis and disaster to be high, at 6.1/10. Hazard and exposure as well as lack of coping capacity are of particular&nbsp;concern, at 8.4/10 and 6.7/10 respectively.<a href=\"http://www.inform-index.org/Countries/Country-profiles\" target=\"_blank\" title=\"INFORM retrieved on 05/01/2017\">?</a></p>","latest_developments_past":"<p><strong>12/06:</strong> UN report confirms widespread human rights violations across Libya, including mass killings.&nbsp;<a href=\"http://undocs.org/S/2017/466\" target=\"_blank\" title=\"UN 12/06/2017\">?</a></p><p><strong>10/06:</strong> The&nbsp;mayor of Benghazi - pro-LNA -&nbsp;escaped an assassination attempt. It is unclear who is responsible for the attack.&nbsp;<a href=\"https://www.libyaherald.com/2017/06/10/benghazi-mayor-survives-car-bomb-attack/\" target=\"_blank\" title=\"Libya Herald 10/06/2017\">??</a></p><p><strong>06/06: </strong>LNA forces confiscated aid items from the ICRC, including food, medicine and NFI, destined for &nbsp;Derna. General Haftar declared in May that LNA&rsquo;s siege of Derna was lifted to allow aid to enter the area.&nbsp;<a href=\"https://www.libyaobserver.ly/news/haftars-forces-nab-icrc-aids-truck-en-route-derna\" target=\"_blank\" title=\"Libya Observer 06/06/2017\">?</a></p><p>&nbsp;</p>","latest_developments_upcoming":"<p><strong>2017:</strong> The preliminary forecast for 2017 cereal crops is about 18% below average. This is mainly due to conflict and below-average rainfalls expected in some areas.&nbsp;<a href=\"http://www.fao.org/giews/countrybrief/country.jsp?code=LBY\" target=\"_blank\" title=\"FAO 11/05/2017\">?</a></p>"},"LKA":{"date":"2016-05-19T13:58:16.000Z","url":"https://www.acaps.org/country/sri-lanka","main":"<p>Over 350,000 peopl have been affected by flooding &ndash; 200,000 have been evacuated to temporary shelters.</p><p>Click on &quot;Special Reports&quot; to read our latest briefing note on floods in Sri Lanka.</p>","latest_developments_past":"","latest_developments_upcoming":""},"LSO":{"date":"2017-03-28T13:05:30.000Z","url":"https://www.acaps.org/country/lesotho","main":"<p>Lesotho experienced&nbsp;severe drought due to below-average rainfall and high temperatures during the 2015/2016&nbsp;El Ni&ntilde;o.&nbsp;The weakening rand and increased food prices&nbsp;aggravated&nbsp;the humanitarian crisis.&nbsp;&nbsp;Until early 2017, around one-quarter of the population was severely food insecure at Crisis (IPC Phase 3) conditions, with&nbsp;many people and services with only limited access to water.</p><p>Lesothowas categorised as No Severity in March 2017, as the food security&nbsp;situation improved significantly towards the end of 2016 and is expected to continue to improve in 2017 , with no severity in May 2017. The crisis analysis will&nbsp;no longer be updated, but ACAPS continues to monitor Lesotho&nbsp;on a weekly basis, due to its vulnerability to food insecurity.</p><p>&nbsp;</p>","latest_developments_past":"","latest_developments_upcoming":"<p>FEWSNET predicts Lesotho will not have external food assistance needs in July 2017.</p><p>&nbsp;</p>"},"MAR":{"date":"2017-04-07T13:25:38.000Z","url":"https://www.acaps.org/country/morocco","main":"","latest_developments_past":"","latest_developments_upcoming":""},"MDG":{"date":"2017-06-15T08:30:00.000Z","url":"https://www.acaps.org/country/madagascar","main":"<p>Severe drought conditions have led to a third consecutive year of below-average food production, particularly in the south. Tsihombe, Ambovombe, and Bekily districts in Androy region are most affected: poor households are facing Crisis (IPC Phase 3) food security outcomes.</p><p>In the aftermath of Tropical Cyclone Enawo, which made landfall on the northeastern coast of Madagascar on 7 March, food and health needs have been rising in affected areas, &nbsp;particularly in Antalaha and Maroantsetra districts.<a href=\"http://reliefweb.int/report/madagascar/unicef-madagascar-cyclone-enawo-update-1-17-march-2017\" target=\"_blank\" title=\"UNICEF 17/03/2017\">?</a></p><p>INFORM measures Madagascar&#39;s risk of humanitarian crisis and disaster to be medium, at<strong> 5/10</strong>, compared to 4.9/10 in 2016. Madagascar&#39;s vulnerability is of concern, at <strong>4.1/10</strong>.<a href=\"http://www.inform-index.org/Countries/Country-profiles\" target=\"_blank\" title=\"INFORM 2017\">?</a> <a href=\"http://www.inform-index.org/Portals/0/Inform/2016/country_profiles/MDG.pdf\" target=\"_blank\" title=\"INFORM 2016\">?</a></p>","latest_developments_past":"<p><strong>14/06:</strong> The number of attacks attributed to Dahalo since January 2017 has increased: 264 attacks, 38 deaths, and hundreds of injured have been reported as of June.<a href=\"http://www.madagascar-tribune.com/Prenez-vos-responsabilites,23061.html\" target=\"_blank\" title=\"Tribune Madagascar, 10/06/2017\">?</a></p>","latest_developments_upcoming":"<p>A below-average harvest of staple food cassava and sweet potato in July and August is expected. Food stocks will deplete earlier than usual and food access is expected to be significantly constrained by November 2016.</p><p>Food insecurity in 2017, in terms of magnitude and severity, is expected to increase as food insecure areas of the south approach the peak of the 2016/17 lean season between January and March 2017.</p>"},"MKD":{"date":"2016-04-28T07:34:55.000Z","url":"https://www.acaps.org/country/former-yugoslav-republic-macedonia","main":"<p>FYR Macedonia is on the route to western Europe for hundreds of thousands of people who are seeking asylum. ACAPS reports on the humanitarian situation among people in transit can be found under the <a href=\"http://www.acaps.org/country/former-yugoslav-republic-macedonia/special-reports\">Special Reports </a>tab.</p>","latest_developments_past":"","latest_developments_upcoming":""},"MLI":{"date":"2017-06-15T14:30:15.000Z","url":"https://www.acaps.org/country/mali","main":"<p>Insecurity persists in northern and central Mali. Tensions between two of the signatories of the 2015 peace deal, the Azawad Movement Coalition (CMA) and the Groupe Autod&eacute;fense Touareg Imghad et Alli&eacute;s (GATIA), periodically flare into conflict. &nbsp;Attacks by Islamist armed groups, who are not part of the peace agreement, increased in 2016 and continued in 2017.&nbsp;</p><p>Overall, a lack of access to basic social services and the low presence and capacity of public administration drives humanitarian needs. IDPs and refugees have slowly been returning home, but over 59,000 people remain internally displaced as of May 2017, and around 140,000 refugees are still in neighbouring countries as of January 2017.<a href=\"http://data2.unhcr.org/en/situations/malisituation\" target=\"_blank\" title=\"UNHCR 31/01/2017\">?</a></p><p>INFORM measures Mali&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.6/10. Hazard and exposure as well as lack of coping capacity and vulnerability are all at alarming levels, at 6.2/10, 6.8/10 and 6.7/10 respectively.<a href=\"http://www.inform-index.org/Portals/0/Inform/2016/country_profiles/MLI.pdf\" target=\"_blank\" title=\"INFORM 2016\">?</a></p>","latest_developments_past":"<p><strong>12/06: </strong>Dozens of people have been killed in a spike of intercommunal violence in Kidal region. <a href=\"http://sahelien.com/blog/mali-kidal-graves-violations-de-droits-de-lhomme-sur-fonds-de-tensions-communautaires/\" target=\"_blank\" title=\"Le Sahelien 12/06/2017\">?</a>&nbsp;</p>","latest_developments_upcoming":""},"MMR":{"date":"2017-06-15T09:41:35.000Z","url":"https://www.acaps.org/country/myanmar","main":"<p>Protracted armed conflict between ethnic groups and the government means over 525,500 people are in continued need of assistance, primarily in Kachin, &nbsp;Rakhine states.<a href=\"http://www.themimu.info/sites/themimu.info/files/documents/Ref_Doc_Humanitarian_Needs_Overview_HCT_2017.pdf\" target=\"_blank\" title=\"OCHA 20/12/2016\">?</a><a href=\"https://www.humanitarianresponse.info/en/operations/myanmar/document/myanmar-humanitarian-response-plan-2017\" target=\"_blank\" title=\"OCHA 05/12/2016\">?</a> Access to populations in need &nbsp;in these states is constrained. There is active conflict primarily in Kachin, Shan and Rakhine states.&nbsp;.<a href=\"https://www.humanitarianresponse.info/en/operations/myanmar/document/myanmar-humanitarian-response-plan-2017\" target=\"_blank\" title=\"OCHA 05/12/2017\">?</a></p><p>In Rakhine state, discrimination against the Rohingya Muslim minority has caused protracted displacement. IDPs in Rakhine have limited access to services&nbsp;and&nbsp;are confined to camps. Since October 2016, tensions between the Rohingya and the Myanmar Army have escalated and access has deteriorated further.<a href=\"http://reliefweb.int/report/philippines/asia-and-pacific-weekly-regional-humanitarian-snapshot-1-7-november-2016\" target=\"_blank\" title=\"OCHA 07/11/2016\">?</a></p><p>INFORM measures Myanmar&#39;s&nbsp;risk of humanitarian crisis and disaster&nbsp;at 6.7/10. Hazard and exposure, as well as lack of coping capacity, and vulnerability are at 7.5/10, 6/10 and 6.6/10 respectively.<a href=\"http://www.inform-index.org/Portals/0/InfoRM/INFORM%20Global%20Results%20Report%202017%20FINAL%20WEB.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p><p>&nbsp;</p>","latest_developments_past":"<p><strong>12/06:</strong> 1,477 cases of dengue have been recorded in the first quarter of 2017, including eight fatalities, compared to 280 cases including four fatalities for the whole of 2016.<a href=\"https://coconuts.co/yangon/news/myanmar-govt-enact-measures-prevent-dengue-epidemic/\" target=\"_blank\" title=\"Coconuts Yangon 12/06/2017\">?</a><a href=\"http://reliefweb.int/report/myanmar/dengue-fever-outbreak-claims-8-lives-yangon\" target=\"_blank\" title=\"The Irrawaddy 12/06/2017\">?</a></p><p><strong>12/06:</strong> &nbsp;950 people are displaced in Tanai township, Kachin state, since fighting between the Myanmar Army and the Kachin Independence Army (KIA) broke out on 3 June. The displaced are sheltering in churches and monasteries in the area.<a href=\"http://reliefweb.int/report/myanmar/kachin-community-told-not-open-idp-camps-tanai\" target=\"_blank\" title=\"The Irrawaddy 12/06/2017\">?</a><a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/ROAP_Snapshot_170612.pdf\" target=\"_blank\" title=\"OCHA 12/06/2017\">?</a></p>","latest_developments_upcoming":""},"MNG":{"date":"2016-04-04T11:11:33.000Z","url":"https://www.acaps.org/country/mongolia","main":"<p>The <em>dzud </em>- a phenomenon characterised by harsh winter conditions - put around 400,000 people in the northern and western Mongolia at risk of losing livestock and livelihoods in early 2016. See our Briefing Note in the Special Reports tab.</p><p>&nbsp;</p>","latest_developments_past":"","latest_developments_upcoming":""},"MOZ":{"date":"2017-06-12T14:00:55.000Z","url":"https://www.acaps.org/country/mozambique","main":"<p>On 4&nbsp;May a truce between Renamo (Mozambique National Resistance) and Frelimo&nbsp;(Mozambique Liberation Front)&nbsp;was extended indefinitely and opposition leader Afonso Dhlakama stated that it signalled the beginning of the end of the war. INFORM measures Mozambique&rsquo;s risk of humanitarian crisis and disaster to be high, at 6/10. Mozambique&rsquo;s lack of coping capacity is of particular concern, at 6.7/10.</p><p>Mozambique was categorised as No Severity in June 2017, as the food security&nbsp;situation improved and is expected to continue to improve in &nbsp;the coming months. The nutritional situation has also improved.&nbsp;The crisis analysis will&nbsp;no longer be updated, but ACAPS continues to monitor Mozambique on a weekly basis, due to its vulnerability to food insecurity.</p><p>&nbsp;</p><p>&nbsp;</p>","latest_developments_past":"","latest_developments_upcoming":""},"MRT":{"date":"2017-06-14T13:57:04.000Z","url":"https://www.acaps.org/country/mauritania","main":"<p>Mauritania has longstanding food security challenges, and severe levels of food insecurity are currently reported in pockets of the country (IPC Phases 3&ndash;4). This has contributed to 120,000 cases of malnutrition as of December 2017, most of which are in the south and eastern parts of the country.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/hnro_sahel-2017-en_2.pdf\" target=\"_blank\" title=\"HRP 27/12/2016\">?</a></p><p>The number of refugees grew towards the end of 2016 as people fled violence in Mali, but has slowed in early 2017.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/Mauritania-UNHCROperationalUpdate-16Jan.pdf \" target=\"_blank\" title=\"UNHCR 16/01/2017\">?</a></p><p>INFORM measures Mauritania&#39;s risk of humanitarian crisis and disaster in 2017&nbsp;at 5.7/10. Lack of coping capacity is of particular concern, at 7/10. <a href=\"http://www.inform-index.org/Countries/Country-profiles\" target=\"_blank\" title=\"INFORM \">?</a></p>","latest_developments_past":"<p><strong>14/06</strong>: 281,157 people are experiencing Crisis (IPC 3) and Emergency (IPC 4) food security outcomes from June to August, up from 126,000 in Crisis (IPC 3) from March to May.<a href=\"https://www.oecd.org/fr/sites/rpca/documents/Fiche_Com-CH-R%C3%A9gion%20mars%202017.pdf \" target=\"_blank\" title=\"Cadre Harmonis 03/2017\">?</a>&nbsp;Food insecurity is mostly reported in the west and north of the agropastoral zone.<a href=\"http://www.fews.net/west-africa/mauritania \" target=\"_blank\" title=\"FEWSNET 05/2017\">?</a></p>","latest_developments_upcoming":""},"MWI":{"date":"2017-06-09T10:38:40.000Z","url":"https://www.acaps.org/country/malawi","main":"<p>Drought has led to the most severe food crisis Malawi has faced in a decade: 6.7&nbsp;million people (40% of the population) are expected to be food insecure in the November-March lean season. Food prices continue to rise as more households have to purchase food to meet their needs. Typhoid and cholera cases are reported across the country.</p><p>INFORM measures Malawi&rsquo;s risk of humanitarian crisis and disaster to be medium, at 4.8/10. Malawi&rsquo;s lack of coping capacity is of particular concern at 6.4/10 as well as vulnerability at 6.3/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2016/country_profiles/MWI.pdf\" target=\"_blank\" title=\"INFORM 2016\">?</a></p>","latest_developments_past":"<p><strong>08/06: </strong>Malawi began repatriating Mozambican refugees back to Mozambique according to the Voluntary Repatriation (VOLREP) agreement this month. The repatriation is expected to help decongest the Luwani refugee camp.<a href=\"http://www.nyasatimes.com/malawi-repatriate-mozambican-asylum-seekers/\" target=\"_blank\" title=\"Nyasa Times 08/06/2017\">?</a></p>","latest_developments_upcoming":"<p>Improved food security outcomes are expected to continue&nbsp;during the peak lean season. In the absence of humanitarian assistance, areas in central and southern Malawi would experience Crisis (IPC Phase 3) and Emergency (IPC Phase 4) outcomes.<a href=\"http://www.fews.net/southern-africa/malawi/food-security-outlook-update/december-2016\" target=\"_blank\" title=\"FEWSNET 31/12/2016\">?</a></p>"},"NAM":{"date":"2017-04-04T13:16:40.000Z","url":"https://www.acaps.org/country/namibia","main":"<p>Namibia was categorised as No Severity in April 2017, as the food security situation improved significantly towards the end of 2016 and is expected to continue to improve in 2017 due to generous rainfalls across the country. The crisis analysis will&nbsp;no longer be updated, but ACAPS continues to monitor Namibia on a weekly basis, due to its vulnerability to food insecurity.&nbsp;</p>","latest_developments_past":"","latest_developments_upcoming":""},"NER":{"date":"2017-06-14T10:17:44.000Z","url":"https://www.acaps.org/country/niger","main":"<p>Drought, floods, and epidemics in Niger frequently drive food security, nutrition, and health crises. Compounding this situation, and despite regional military efforts, Boko Haram (BH) attacks impact civilian populations along the Komadougou Yobe River and the shores of Lake Chad, and have caused extensive displacement.</p><p>Over 248,000 people are displaced in the Diffa region, including IDPs, returnees, and refugees from Nigeria.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/ner_diffa_situation_popdeplacees_drec_30mai2017_a3_fr_v1.pdf\" target=\"_blank\" title=\"UNHCR, 30/05/2017\">?</a>The Diffa region, bordered by Chad and Nigeria, has been severely affected by Boko Haram&rsquo;s sporadic attacks and military operations in the Lake Chad region. Despite the large number of humanitarian actors in Diffa, families living in sites for displaced people struggle to access sufficient water, food, and sanitation infrastructure.<a href=\"http://reliefweb.int/report/niger/niger-growing-needs-those-displaced-boko-haram-conflict\" target=\"_blank\" title=\"MSF 10/05/2017\">?</a>1.9 million people are in need in Niger, including 340,000 people in Diffa region. Niger is also a transit country for migrants heading towards Europe.&nbsp;Some of them become stranded around Agadez and need protection assistance.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/NIGER_IOM_FMP_September_2016_EN.pdf\" target=\"_blank\" title=\"IOM 30/09/2016\">?</a></p><p>INFORM measures Niger&#39;s risk of humanitarian crisis and disaster to be high, at 7.3/10, up from 5.6/10 in 2016. Niger&#39;s&nbsp;lack of coping capacity, measured at 7.8/10 is&nbsp;of&nbsp;particular concern.<a href=\"http://www.inform-index.org/Countries/Country-profiles\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p><strong>June: </strong>The closure of 16 markets in Tillab&eacute;ri&nbsp;and Tahoua in May is expected to negatively impact food availability in the region.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/Joint%20Note_April%20-%20May%202017_FAO_WFP_en_vf%20%282%29.pdf\" target=\"_blank\" title=\"FAO, 12/06/2017\">?</a></p>","latest_developments_upcoming":""},"NGA":{"date":"2017-06-13T09:38:32.000Z","url":"https://www.acaps.org/country/nigeria","main":"<p>Violence in the northeast has caused massive displacement and at the same time restricted movement: it has disrupted food supplies, seriously hindered access to basic services, and limited agricultural activities. As of January 2017, it is estimated that 14 million people are in need of humanitarian assistance, 8.5 million of whom are in Adamawa, Borno, and Yobe states. Bauchi (2.8 million people), Gombe (1.4 million), and Taraba (1.3 million) also host high numbers of people in need. <a href=\"https://www.humanitarianresponse.info/en/programme-cycle/space/document/nigeria-humanitarian-needs-overview-2017\" target=\"_blank\" title=\"OCHA 01/2017\">?</a></p><p>In seven years of conflict, over 20,000 people have been killed in Boko Haram-related incidents. People affected by violence in Adamawa, Borno, and Yobe, and neighbouring Bauchi, Taraba, and Gombe states are in urgent need of food, access to health services, protection, and education. Since February 2016, as humanitarian access is increasing, extreme food insecurity and malnutrition conditions have been revealed in Borno state.</p><p>INFORM measures Nigeria&#39;s risk of humanitarian crisis and disaster as &#39;high&#39;, 6.3/10, and its coping capacity index is 6.6/10.&nbsp;<a href=\"http://www.inform-index.org/Results/Global\" target=\"_blank\" title=\"INFORM 11/2016\">?</a></p>","latest_developments_past":"<p><strong>07/06:</strong> Multiple attacks across Maiduguri by BH fighters caused at least 14 deaths.<a href=\"http://news.trust.org/item/20170608112004-rlhl1/\" target=\"_blank\" title=\"Reuters 08/06/2017\">?</a>&nbsp;<a href=\"http://www.aljazeera.com/news/2017/06/boko-haram-stages-deadly-attacks-maiduguri-170608124920187.html\" target=\"_blank\" title=\"Al Jazeera 08/06/2017\">?</a></p><p><strong>07/06:</strong> A survey of returnees indicated that two thirds of returnees from Cameroon were forced to return. As of 28 May, there were over 19,200 returnees registered in Banki, in Bama LGA, Borno state.&nbsp;<a href=\"http://reliefweb.int/report/nigeria/nigeria-situation-unhcr-regional-update-01-31-may-2017\" target=\"_blank\" title=\"UNHCR 31/05/2017\">?</a>&nbsp;<a href=\"http://reliefweb.int/report/nigeria/unhcr-nigeria-refugee-returnee-situation-update-no-5-june-7-2017\" target=\"_blank\" title=\"UNHCR 07/06/2017\">?</a></p>","latest_developments_upcoming":"<p>The rainy season in the northeast, which began in May, is expected to cut off roads throughout the region, particularly near the Cameroonian border.</p><p>Shelter needs expected to increase with the onset of the rainy season from May onwards. 59 IDP camps are in high risk flooding areas.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/30042017_ocha_nga_ne_sitrep_no_10_16_30_apr_2017.pdf\" target=\"_blank\" title=\"OCHA 15/05/2017\">?</a></p>"},"NIC":{"date":"2016-04-04T11:19:41.000Z","url":"https://www.acaps.org/country/nicaragua","main":"<p>In 2015, 500,000 people in&nbsp;the Central American &ldquo;Dry Corridor&rdquo;, covering El Salvador, Guatemala, Honduras, and Nicaragua, were estimated to be facing severe food insecurity. An El Ni&ntilde;o-related dry spell brought a second consecutive year of crop losses. See our Briefing Note in the Special Reports tab.</p>","latest_developments_past":"","latest_developments_upcoming":""},"NPL":{"date":"2016-11-08T12:59:37.000Z","url":"https://www.acaps.org/country/nepal","main":"<div><p>On 25 April 2015, at 11:41 local time, an earthquake with of 7.8 magnitude hit Nepal. Its epicentre was 77km northwest of Kathmandu, and 68km east of Pokhara. More than 8,600 people died, 2.8 million were displaced, and in all more than 5 million people were affected by the disaster.</p><p>ACAPS supported the reporting of the humanitarian impact of the reponse. Weekly bulletins, thematic reports and district profiles were released and can be found <a href=\"http://www.humanitarianresponse.info/en/operations/nepal/assessment-working-group\">here</a>. Earlier and supplementary ACAPS reports can be found in the Special Reports tab.</p></div>","latest_developments_past":"","latest_developments_upcoming":""},"PAK":{"date":"2017-06-14T16:22:49.000Z","url":"https://www.acaps.org/country/pakistan","main":"<p>Around 3.2 million people are in need of humanitarian aid in Pakistan.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/ocha_pakistan_idp_returns_snapshot_2016_0.pdf\" target=\"_blank\" title=\"OCHA 09/01/2017\">?</a> The security situation remains volatile due to militant attacks in urban centres and military operations against the Taliban in the tribal areas. Around 318,000 people remain displaced within Khyber Pakhtunkhwa and FATA.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/ocha_pakistan_weekly_return_snapshot_01_june_2017_0.pdf\" target=\"_blank\" title=\"OCHA 06/06/2017\">?</a>&nbsp;Additionally around 1.42 million registered and around one million undocumented Afghans are living in Pakistan.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/afghan_returns_20170424_1.pdf\" target=\"_blank\" title=\"OCHA 24/04/2017\">?</a> <a href=\"http://www.iom.int/sitreps/afghanistan-return-undocumented-afghans-weekly-situation-report-12-18-march-2017\" target=\"_blank\" title=\"IOM 17/03/2017\">?</a>The needs of IDPs and Afghan refugees in Khyber Pakhtunkhwa are of particular concern.&nbsp;</p><p>INFORM measures Pakistan&rsquo;s risk of humanitarian crisis and disaster to be high, at 6.6/10. Pakistan&rsquo;s exposure to hazards&nbsp;is of particular concern, at 9/10.<a href=\"http://www.inform-index.org/Countries/Country-Profile-Map\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p><strong>13/06: </strong>Pre-monsoon rains in Pakistan have been affecting Punjab and KP, causing casualties and damages. Local media report at least 11 people killed and up to 60 injured.<a href=\"http://reliefweb.int/report/pakistan/pakistan-severe-weather-pmd-local-media-echo-daily-flash-13-june-2017\" target=\"_blank\" title=\"ECHO 13/06/2017\">?</a></p>","latest_developments_upcoming":""},"PER":{"date":"2017-03-22T16:06:39.000Z","url":"https://www.acaps.org/country/peru","main":"<p>Peru is vulnerable to natural disasters. Heavy rains and flooding linked to the El Nino phenomenon has resulted in infrastructure damages, people evacuated and shelter needs countrywide in the past few years.</p><p><a href=\"https://www.acaps.org/country/peru/special-reports#container-859\">ACAPS published a report on floods in Peru on 22 March 2017. </a></p>","latest_developments_past":"","latest_developments_upcoming":""},"PHL":{"date":"2016-04-11T10:58:33.000Z","url":"https://www.acaps.org/country/philippines","main":"<p>The Philippines is at high risk of&nbsp;natural disasters. See the <a href=\"http://www.acaps.org/country/philippines/special-reports\">Special Reports </a>tab for ACAPS analysis of recent cyclones and food security issues.</p>","latest_developments_past":"","latest_developments_upcoming":""},"PNG":{"date":"2017-03-28T12:41:50.000Z","url":"https://www.acaps.org/country/papua-new-guinea","main":"<p>The country continues to recover from drought-related food insecurity,&nbsp;but following significant improvements in food insecurity it was categorised as No Severity in the Global Emergency Overview since 28 March, 2017.&nbsp;The crisis analysis is no longer updated, but ACAPS continues to monitor Papua New Guinea on a weekly basis, due to its underlying vulnerability and susceptibility to natural disasters.&nbsp;</p>","latest_developments_past":"","latest_developments_upcoming":""},"PRK":{"date":"2017-06-13T09:48:15.000Z","url":"https://www.acaps.org/country/dprk","main":"<p>Humanitarian access remains extremely limited in DPRK, and very little information is available on the humanitarian situation. 18&nbsp;million people, or 70%&nbsp;of the population,&nbsp;relies on the government&#39;s Public Distribution System (PDS) for their staple foods. In January 2017, the PDS&nbsp;provided 400g of barley, maize, rice, or wheat per person per day, which is insufficently diverse for healthy development and provides, even with the highest estimate, a caloric intake that is below basic nourishment requirements. <a href=\"http://www.fao.org/fileadmin/templates/ess/documents/food_security_statistics/metadata/undernourishment_methodology.pdf\" target=\"_blank\" title=\"FAO 2008\">?</a>&nbsp;<a href=\"http://reliefweb.int/report/democratic-peoples-republic-korea/dpr-korea-needs-and-priorities-march-2017\" target=\"_blank\" title=\"UN 21/03/2017\">?</a>&nbsp;DPRK is disaster-prone, regularly experiencing intense rain, floods, and droughts</p><p>INFORM measures DPRK&#39;s risk index as 5.6/10. The country also&nbsp;has poor coping capacity, with an estimated lack of coping capacity index of&nbsp;6.9/10. &nbsp;<a href=\"http://www.inform-index.org/Countries/Country-profiles/iso3/DPRK\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p>No significant updates<strong>&nbsp;13/06.</strong> Last updated <strong>08/06.&nbsp;</strong></p>","latest_developments_upcoming":""},"PSE":{"date":"2017-06-13T12:03:23.000Z","url":"https://www.acaps.org/country/palestine","main":"<p>Ensuring the delivery of essential services including healthcare, food, water, and electricity remain of concern across the Gaza strip and the West Bank due to access restrictions imposed by Israel and neighbouring countries. Needs are particularly acute in Gaza, where around 65,000 Palestinians remain displaced from the 50-day war in 2014. The ongoing blockade continues to severely restrict the delivery of services and the movement of people and goods.</p><p>INFORM measures Palestine&#39;s&nbsp;risk of humanitarian crisis and disaster for 2017&nbsp;to be at 4.8/10, down from&nbsp;6.1/10 in 2016.&nbsp;Vulnerability is of particular&nbsp;concern,&nbsp;at 6.3/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2016/country_profiles/PSE.pdf\" target=\"_blank\" title=\"INFORM 2016. Access on 13/07/2016.\">?</a>&nbsp;</p>","latest_developments_past":"<p><strong>13/06:</strong>&nbsp;Israel&nbsp;has reduced its power supply to Gaza by 35%, which means households now access power two hours per day - down from four hours per day since the April fuel crisis.&nbsp;<a href=\"https://www.acaps.org/country/palestine/crisis-analysis#datacard-30548\" target=\"_blank\" title=\"ACAPS 13/06/2017\">?</a></p>","latest_developments_upcoming":"<p><strong>01/06: </strong>Hospitals in Gaza are working at minimal capacity, with only the most critical services being provided. Fuel reserves for the 186 most critical health, water and sanitation facilities in the Gaza Strip are forecasted to be exhausted in June&nbsp;<a href=\"https://www.ochaopt.org/content/monthly-humanitarian-bulletin-april-2017\" target=\"_blank\" title=\"OCHA 10/05/2017\">?</a></p>"},"RWA":{"date":"2016-04-11T11:01:15.000Z","url":"https://www.acaps.org/country/rwanda","main":"<p>Rwanda is impacted by the crisis in Burundi, as it hosts refugees fleeing violence. See the <a href=\"http://www.acaps.org/country/rwanda/special-reports\">Special Reports </a>tab for more information.</p>","latest_developments_past":"","latest_developments_upcoming":""},"SDN":{"date":"2017-06-13T10:10:58.000Z","url":"https://www.acaps.org/country/sudan","main":"<p>Protracted insurgencies are being waged by armed groups across Darfur, and persistent conflict situations in South Kordofan and Blue Nile cause high levels of insecurity. Darfur has been the scene of conflict for over a decade, while violence in Blue Nile and South Kordofan increased significantly after South Sudan gained independence in 2011. &nbsp;Humanitarian access to conflict zones is severely restricted and remains so despite efforts of the AU and UN to broker a peace agreement and ensure increased humanitarian access. &nbsp;Violence, food insecurity, malnutrition, and lack of access to basic services have ca used large-scale internal displacement. &nbsp;According to INFORM, Sudan is at high risk of being overwhelmed by humanitarian crises and disasters (7/10). Hazard, vulnerability, and a lack of coping capacity are at alarming rates of 7.4/10, 6.6/10, and 7/10</p>","latest_developments_past":"<p><strong>11/06:</strong>&nbsp;Some 3000 IDPs have fled the SPLM-N controlled Nuba Mountains. Food, shelter and nutritional needs have been reported in Murta, South Kordofan, which is receiving the highest number of new arrivals&nbsp;<a href=\"https://www.dabangasudan.org/en/all-news/article/more-nuba-flee-from-splm-n-areas-in-south-kordofan\" target=\"_blank\" title=\"Dabanga 11/06/2017\">?</a></p><p><strong>08/06:</strong>&nbsp;15,000 infected and 279 dead from suspected cholera. Infection has now spread to the more densely populated capital and is likely to worsen as the rainy season develops<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/OCHA_Sudan_Humanitarian_Bulletin_Issue_13_%2822_May-4_June_2017%29.pdf\" target=\"_blank\" title=\"OCHA 08/06/2017\">?</a></p><p><strong>08/06:</strong> WASH needs in Kaileck and Shattai areas of South Darfur following the return of 3,000 and 1,500 displaced people respectively to the regions&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/OCHA_Sudan_Humanitarian_Bulletin_Issue_13_%2822_May-4_June_2017%29.pdf\" target=\"_blank\" title=\"OCHA 08/06/2017\">?</a></p>","latest_developments_upcoming":""},"SEN":{"date":"2017-06-15T14:32:16.000Z","url":"https://www.acaps.org/country/senegal","main":"<p>Livelihoods have been affected by both floods and rainfall deficits in northern and western Senegal. Floods between July and September 2016 directly affected up to 20,000 people, destroying many agricultural stocks and threatening livelihoods.&nbsp;<a href=\"http://adore.ifrc.org/Download.aspx?FileId=146489\" target=\"_blank\" title=\"MSF 21/09/2016\">?</a>&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/wca_a4_l_impact_of_floods_20160822.pdf\" target=\"_blank\" title=\"OCHA 22/08/2016\">?</a><a href=\"http://floodlist.com/africa/senegal-floods-expose-need-community-warning-preparation\" target=\"_blank\" title=\"Floodlist 16/08/2016\">?</a></p><p>Senegal scores&nbsp;5.1/10 on the INFORM index 2017, a rise from 4.3 last year.&nbsp;<a href=\"http://www.inform-index.org/Countries/Country-profiles\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p>No significant updates<strong>&nbsp;15/06.&nbsp;</strong>Last updated&nbsp;<strong>13/04.&nbsp;</strong></p>","latest_developments_upcoming":""},"SLE":{"date":"2016-05-17T09:52:02.000Z","url":"https://www.acaps.org/country/sierra-leone","main":"<p>Sierra Leone was the subject of a number of ACAPS reports covering the Ebola epidemic in West Africa, see the <a href=\"http://www.acaps.org/country/sierra-leone/special-reports\">Special Reports </a>tab. Baseline data can be found in the <a href=\"http://www.acaps.org/country/sierra-leone/country-profile\">Country Profile</a>.</p>","latest_developments_past":"","latest_developments_upcoming":""},"SLV":{"date":"2017-05-23T12:21:52.000Z","url":"https://www.acaps.org/country/el-salvador","main":"<p>INFORM measures El Salvador&#39;s&nbsp;risk of humanitarian crisis and disaster to be medium, at 3.5/10. Lack of coping capacity is of particular&nbsp;concern, at 4.7/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2016/country_profiles/SLV.pdf\" target=\"_blank\" title=\"INFORM 2016\">?</a></p><p>The country is recovering from drought since 2015, and was categorised as No Severity in the Global Emergency Overview since mid-December. The crisis analysis is no longer updated, but ACAPS continues to monitor El Salvador&nbsp;on a weekly basis, due to its gang violence and underlying vulnerability.</p><p>&nbsp;</p>","latest_developments_past":"","latest_developments_upcoming":""},"SOM":{"date":"2017-06-13T09:10:49.000Z","url":"https://www.acaps.org/country/somalia","main":"<p>Drought effects stretching back to 2014 were aggravated by a severe El Ni&ntilde;o in 2016, increasing the impact in 2017, including possible famine. More than half the population, some 6 million people, are in need of humanitarian assistance. Drought has affected food and water supplies, leading to a major food security and nutrition crisis as well as widespread measles and cholera outbreaks. Some 600,000 people have been displaced due to drought between November 2016 and mid-April 2017, with most joining existing IDP camps, where needs are high.&nbsp;</p><p>Famine is possible in 2017 if humanitarian assistance is inadequate &ndash; a key concern given access remains extremely limited outside of Somaliland: Lower and Middle Juba regions are particularly&nbsp;inaccessible due to the Al Shabaab insurgency. &nbsp;The government&#39;s control is essentially limited to Mogadishu and surrounding areas, although Al Shabaab attacks in the city persist.</p><p>The INFORM index score for risk of humanitarian&nbsp;catastrophe ranks Somalia&nbsp;at&nbsp;9.2&nbsp;out of 10, the highest&nbsp;of any country.</p><p>&nbsp;</p>","latest_developments_past":"<p><strong>09/06:&nbsp;</strong>14 people were killed and 20 others wounded in crossfire when soldiers clashed over food at a food distribution site in Baidoa. Soldiers guarding food stockpiles were trying to stop other soldiers attempting to steal the food.<a href=\"http://www.shabellenews.com/2017/06/14-killed-as-soldiers-clash-over-drought-food-aid-in-baidoa/\" target=\"_blank\" title=\"Shabelle News 09/06/2017\">?</a></p><p><strong>08/06: </strong>Al Shabaab militants attacked a Puntland army base, killing close to 70 people in the region&rsquo;s deadliest attack in years. Until recently, Puntland has been one of the more stable regions in the country.<a href=\"http://www.aljazeera.com/news/2017/06/casualties-al-shabab-attack-puntland-army-base-170608102915346.html\" target=\"_blank\" title=\"Aljazeera 08/06/2017\">?</a></p>","latest_developments_upcoming":""},"SRB":{"date":"2017-01-25T10:56:19.000Z","url":"https://www.acaps.org/country/serbia","main":"<p>A cold wave hit Serbia in January 2017. ACAPS short note can be found <a href=\"https://www.acaps.org/country/serbia/special-reports#container-822\">here</a>.</p><p>Serbia is on the route for refugees and migrants heading to western Europe. ACAPS produced a number of Briefing Notes on the situation as part of a project in 2015&ndash;2016.</p><p>A report on heavy flooding in the Balkan countries in May 2014 is also available <a href=\"http://www.acaps.org/country/serbia/special-reports\">here</a>.</p>","latest_developments_past":"","latest_developments_upcoming":""},"SSD":{"date":"2017-06-13T12:35:27.000Z","url":"https://www.acaps.org/country/south-sudan","main":"<p>Since the beginning of 2017, clashes between government and opposition forces are reported in Upper Nile, Jonglei, Central and Eastern Equatoria, and Western Bahr el Ghazal, causing widespread human rights violations, large scale internal displacement and refugee outflow towards Sudan and Uganda. Violence against aid workers has escalated, hampering aid delivery in conflict-affected areas.</p><p>Famine was declared in southern parts of Unity state at the end of February, and food security is expected to further deteriorate at the height of the lean season in July. Critical malnutrition levels are reported in Unity, Western Equatoria, Western Bahr el Ghazal, Eastern Equatoria and Jonglei. This is compounded by an ongoing cholera outbreak notably in Lakes and Jonglei. The extended rainy season from April to October is likely to accelerate the spread of the disease.&nbsp;</p><p>INFORM measures South Sudan&#39;s risk of humanitarian crisis and disaster for 2017&nbsp;to be extremely high, at 8.8/10, an increase from 8.3/10 in 2016. South Sudan&#39;s vulnerability is measured at 9/10</p>","latest_developments_past":"<p><strong>12/06:</strong> 1,400 IDPs in Malek in Bor South are facing overcrowded conditions as they shelter in a non-functioning school. Lack of latrines and acute medicine shortages are also reported. <a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/170528_OCHA_SouthSudan_Humanitarian_Bulletin_9.pdf \" target=\"_blank\" title=\"OCHA 12/06/2017\">?</a></p><p><strong>12/06: </strong>IDPs in Mangala North and Gemeiza islands in Terekeka, Central Equatoria, who were displaced during fighting in May are sheltering in the open. They drink untreated water from the river and report lack of latrines. <a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/170528_OCHA_SouthSudan_Humanitarian_Bulletin_9.pdf \" target=\"_blank\" title=\"OCHA 12/06/2017\">?</a></p><p><strong>08/06</strong>: At least 15 people were killed and nine were injured in an ambush of a civilian convoy escorted by military forces on the Juba-Nimule road. Opposition forces claimed the attack. This is the second attack on this strategic road in one week.<a href=\"https://www.independent.co.ug/least-15-killed-latest-south-sudan-road-ambush/ \" target=\"_blank\" title=\"The Independent 08/06/2017\">?</a></p><p><strong>06/06</strong>: At least 14 aid workers were forcefully recruited by armed men in Guit county in Unity, resulting in the closing of one health facility and two schools.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/170528_OCHA_SouthSudan_Humanitarian_Bulletin_9.pdf\" target=\"_blank\" title=\"OCHA 12/06/2017\">?</a></p>","latest_developments_upcoming":""},"SVN":{"date":"2016-04-18T14:27:45.000Z","url":"https://www.acaps.org/country/slovenia","main":"<p>Slovenia is on the route through the Balkans for people seeking asylum in western Europe. ACAPS reports on the humanitarian situation for migrants and refugees in transit can be found under the <a href=\"http://www.acaps.org/country/slovenia/special-reports\">Special Reports </a>tab.</p>","latest_developments_past":"","latest_developments_upcoming":""},"SWZ":{"date":"2017-06-08T12:59:08.000Z","url":"https://www.acaps.org/country/swaziland","main":"<p>Poor and erratic rainfall in Swaziland are a result of El Ni&ntilde;o and date back to 2014. The country experienced&nbsp;significant reductions in crop production in 2016, a situation that will worsen food security in 2017.&nbsp;492,454 people require&nbsp;food assistance.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/riasco_action_plan_dec2016.pdf\" target=\"_blank\" title=\"RIASCO 31/12/2016\">?</a>For most of 2016 the five major rivers were flowing below critical environmental sustainability levels.&nbsp;Lubombo and Shiselweni, as well as pockets of Hhohho and Manzini were the worst affected.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/RIASCO Action Plan Draft Document PDF version.pdf\" target=\"_blank\" title=\"RIASCO 22/07/2016\">?</a></p><p>The government of Swaziland declared a national drought disaster in&nbsp;February 2016.&nbsp;The situation is worse than during the 1992 drought.</p><p>INFORM evaluates Swaziland&#39;s risk of humanitarian crisis and disaster to be moderate at 3.1/10. Swaziland&#39;s lack of coping capacity is of particular concern at 5.6/10.</p>","latest_developments_past":"<p>No significant updates<strong>&nbsp;08/06</strong>. Last updated <strong>01/06.</strong></p>","latest_developments_upcoming":"<p>Rainfall forecasts for the 2016/17 main summer cropping season (October-June) indicate an enhanced chance for normal to above-average rainfall conditions.<a href=\"http://www.fao.org/giews/countrybrief/country.jsp?code=SWZ\" target=\"_blank\" title=\"GIEWS 15/11/2016\">?</a></p>"},"SYR":{"date":"2017-06-13T11:11:13.000Z","url":"https://www.acaps.org/country/syria","main":"<p>14.9 million people are in need of humanitarian assistance in&nbsp;Syria, including 6.3&nbsp;million IDPs.<br /><br />Conflict has killed over 322,000 people, including 86,000 civilians, and caused large-scale displacement. Protection concerns are widespread. WASH and access to food are high priorities, as well as access to health services. Humanitarian needs in areas under prolonged and ongoing siege are particularly high as access is obstructed.</p><p>Clashes are ongoing in Dara, ar Raqqa, Homs, and Hama governorates and Deir-ez-Zor city. The Turkish army recently increased activity in Aleppo governorate, targeting both Islamic State and the Kurdish YPG.&nbsp;</p><p>INFORM measures Syria&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.9/10. The intensity of highly violent conflict in the country&nbsp;is of particular concern&nbsp;.&nbsp;<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/SYR.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p><strong>11/06: </strong>The SDF continues to advance from both east and west of Raqqa city, while pro-government forces have entered Raqqa governorate from its western border with Aleppo governorate.<a href=\"http://www.syriahr.com/en/?p=67777\" target=\"_blank\" title=\"Syrian Observatory for Human Rights 11/06/2017\">?</a><a href=\"http://www.middleeasteye.net/news/us-backed-syria-force-advances-raqqa-battles-base-1837197871\" target=\"_blank\" title=\"Middle East Eye 11/06/2017\">?</a></p><p><strong>08/06: </strong>A circulating vaccine-derived poliovirus type 2 (cVDPV2) outbreak has been confirmed in the Deir Ezzor governorate. It is the first polio outbreak in Syria since 2014.<a href=\"http://polioeradication.org/news-post/circulating-vaccine-derived-poliovirus-type-2-confirmed-in-syria/\" target=\"_blank\" title=\"GPEI 08/06/2017\">?</a></p><p><strong>08/06</strong>:&nbsp;Between&nbsp;3 and 8 June, clashes between the FSA and pro-government forces&nbsp;have caused at least 17,000 people to flee Dara city.<a href=\"http://syriadirect.org/news/thousands-of-civilians-fleeing-home-some-for-the-3rd-time-as-daraa-city-fighting-spurs-mass-displacement/\" target=\"_blank\" title=\"Syria Direct 08/06/2017\">?</a></p><p>&nbsp;</p>","latest_developments_upcoming":""},"TCD":{"date":"2017-06-13T14:23:57.000Z","url":"https://www.acaps.org/country/chad","main":"<p>Over 4.7 million people are in need of humanitarian assistance in Chad, including nearly 900,000&nbsp;people expected to be food insecure across the country in June. &nbsp;As of 31 May, more than 90,000 Chadian IDPs and over 8,600 refugees from Chad are displaced in the Lake Chad region.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/statistiques_periodiques_31052017.pdf\" target=\"_blank\" title=\"UNHCR, 31/05/2017\">?</a><a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/map-12052017_nga_unhcr_regional_update_situation_01_30_apr_2017.pdf\" target=\"_blank\" title=\"UNHCR 30/04/2017\">?</a>The country faces security threats on its periphery, most notably from Boko Haram (BH) since February 2015 in Lac region. Attacks have targeted both military operations and civilians, driving people from their homes. Around 130,000 people are displaced in Lac region. Nigerian refugees have been crossing into Chad since 2014, further adding to large refugee populations from Sudan in the east, and Central African Republic in the south.</p><p>Underlying vulnerability and food insecurity is high, particularly in the Sahelian zone to the north of the country.</p><p>INFORM measures Chad&#39;s risk of humanitarian crisis and disaster at 7.76/10, up from 6 in 2016. Hazard and exposureVulnerability as well as lack of coping capacity are of particular concern, at 7.2.4/10 and 8.99/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/TCD.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a>&nbsp;<a href=\"http://www.inform-index.org/Portals/0/Inform/2016/country_profiles/TCD.pdf\" target=\"_blank\" title=\"INFORM 2016\">?</a></p>","latest_developments_past":"<p>No significant developments&nbsp;<strong>12/06.</strong>&nbsp;Last updated&nbsp;<strong>07/06</strong>.&nbsp;</p>","latest_developments_upcoming":""},"TJK":{"date":"2017-05-30T13:01:28.000Z","url":"https://www.acaps.org/country/tajikistan","main":"<p>As of mid-2016, 715,000 people were in need of assistance in rural central and eastern parts of the country. This was mainly due the deteriorating economic situation in Russia and restrictions on the migrant labour market, which affected Tajik purchasing power by reducing the frequency and volume of remittances, used by many households to buy food.</p><p>As of early 2017, the food security situation improved with the increased volume and frequency of remittances due to Russia&rsquo;s strengthened economy. The situation is expected to continue to improve in the next months. Therefore, as of May 2017, Tajikistan was categorised as No Severity. The crisis analysis will no longer be updated, but ACAPS continues to monitor Tajikistan on a weekly basis, due to its vulnerability to food insecurity.&nbsp;</p><p>INFORM measures Tajikistan&#39;s risk of humanitarian crisis and disaster to be medium at 4.4/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/TJK.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"","latest_developments_upcoming":""},"TLS":{"date":"2016-04-18T14:31:19.000Z","url":"https://www.acaps.org/country/timor-leste","main":"<p>The drought induced by El Ni&ntilde;o is reported on in an ACAPS Briefing Note of April 2016. Analysis of the country&#39;s&nbsp;preparedness is also available under the <a href=\"http://www.acaps.org/country/timor-leste/special-reports\">Special Reports </a>tab.</p>","latest_developments_past":"","latest_developments_upcoming":""},"TUR":{"date":"2017-06-09T13:52:43.000Z","url":"https://www.acaps.org/country/turkey","main":"<p>Turkey hosts over 2.9 million Syrian refugees, who are &nbsp;in need of food and livelihood support, and shelter assistance.</p><p>Tensions between government forces and Kurdish separatists escalated in July 2015. &nbsp;Clashes and bomb attacks occur mostly in the southeast, but occasionally in Istanbul and Ankara. Curfews limit access to affected areas, and hundreds of thousands of people have been internally displaced. Widespread destruction of shelter has been reported.</p><p>Tens of thousands of people have been arrested, detained, or dismissed since a failed coup in July 2016. Media freedom and the independence of the judiciary are of concern. The crackdown on pro-Kurdish political parties has escalated since September 2016.&nbsp;</p><p>INFORM measures Turkey&#39;s risk of humanitarian crisis and disaster to be medium, at 5.0/10.&nbsp;Hazard and exposure is of particular&nbsp;concern, at a 7.8/10 rate.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/TUR.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p><strong>28/05: </strong>Since 23 May, in Ali Pasha and Lala neighborhoods in&nbsp;Sur, Diyarbakir, residents have been <a href=\"https://www.acaps.org/country/turkey/crisis-analysis#datacard-30044\">forced from their homes</a> by authorities through the demolition&nbsp;of buildings, along with water and electricity cuts.</p>","latest_developments_upcoming":""},"UGA":{"date":"2017-06-14T13:25:10.000Z","url":"https://www.acaps.org/country/uganda","main":"<p>According to UNHCR, Uganda currently hosts over &nbsp;1,250,000 refugees and asylum seekers&nbsp;from neighbouring countries.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/Refugees%20and%20asylum-seekers%20-%20Uganda%20as%20of%201st%20May%202017%20%281%29.pdf\" target=\"_blank\" title=\"UNHCR 01/05/2017\">?</a>&nbsp;Close to 930,000 are from South Sudan, and 1,000&ndash;2,000 people continue to arrive every day. &nbsp;The high numbers have increasingly strained response in Uganda.<a href=\"http://www.fews.net/east-africa/uganda/food-security-outlook/february-2016?utm_source=FEWS%20NET%20Daily%20Digest&amp;utm_campaign=0cd6eee16b-RSS_EMAIL_CAMPAIGN&amp;utm_medium=email&amp;utm_term=0_02ee344349-0cd6eee16b-84428741\" target=\"_blank\" title=\"FEWSNET 04/03/2016\">?</a></p><p>Poor rainfall from March to May and an armyworm outbreak will reduce harvests in the middle of 2017, leading to increased food insecurity outcomes in the country.</p><p>INFORM measures Uganda&#39;s&nbsp;risk of humanitarian crisis and disaster to be high, at 5.9/10. Lack of coping capacity is of concern, at 6.9/10.&nbsp;<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/UGA.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p>No significant developments<strong> 09/06</strong>.<strong> </strong>Last updated<strong> 29/05</strong>.</p>","latest_developments_upcoming":""},"UKR":{"date":"2017-06-13T09:31:18.000Z","url":"https://www.acaps.org/country/ukraine","main":"<p>Eastern Ukraine has been in a humanitarian crisis since March 2014, when armed conflict erupted between separatists and Ukrainian armed forces. Separatists now control most of eastern Donetsk region, and a small area of southern Luhansk region. 3.8&nbsp;million people are in need of humanitarian assistance and more than 2.8&nbsp;million have been displaced. Protection and health are of particular concern in conflict areas, particularly as a large number of older people are affected. Humanitarian access is constrained: virtually all international aid organisations (all in Donestk) have been banned from non-government areas. <a href=\"http://ec.europa.eu/echo/files/aid/countries/factsheets/ukraine_en.pdf\" target=\"_blank\" title=\"ECHO 19/01/2017\">?</a>&nbsp;However, in September 2016 UNHCR&rsquo;s license to operate in Donetsk and surrounding areas was renewed.&nbsp;<a href=\"https://www.crisisgroup.org/europe-central-asia/eastern-europe/ukraine/ukraine-line\" target=\"_blank\" title=\"Crisis Group 18/07/2016\">?</a></p><p>INFORM measures Ukraine&#39;s&nbsp;risk of humanitarian crisis and disaster to be high, at 5.3/10. Hazard exposure rating is also very high at 7/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/UKR.pdf\" target=\"_blank\" title=\"INFORM 2017. Access on 06/01/2017\">?</a></p>","latest_developments_past":"<p>No significant updates:<strong> 09/06.</strong> Last updated:<strong> 30/05.</strong></p>","latest_developments_upcoming":""},"VEN":{"date":"2017-06-07T10:41:58.000Z","url":"https://www.acaps.org/country/venezuela","main":"<p>By&nbsp;February 2016,&nbsp;Venezuela had reported over 4,500 confirmed cases of Zika virus.&nbsp;However, unofficial estimates were thought to be as high as 400,000.&nbsp;ACAPS Briefing Note on the Zika outbreak across Latin America and the Caribbean can be found under the Special Reports tab. Most recent ACAPS Briefing Note on the humanitarian situation in Venezuela as of May&nbsp;2017 can also be found under the Special Reports tab.</p>","latest_developments_past":"","latest_developments_upcoming":""},"VUT":{"date":"2016-04-22T14:21:39.000Z","url":"https://www.acaps.org/country/vanuatu","main":"","latest_developments_past":"","latest_developments_upcoming":""},"YEM":{"date":"2017-06-13T09:26:20.000Z","url":"https://www.acaps.org/country/yemen","main":"<p>18.8 million people are in need of humanitarian aid, including 10.3 million people in acute need. Fighting escalated in March 2015, and an armed&nbsp;advance on the capital in September 2014 by Houthis from the north triggered a&nbsp;civil war throughout the country&nbsp;.<a href=\"https://www.humanitarianresponse.info/en/operations/yemen/document/yemen-2017-humanitarian-needs-overview\" target=\"_blank\" title=\"OCHA 23/11/2016\">?</a>&nbsp;A coalition of Arab states led by Saudi Arabia is supporting&nbsp;the Yemeni government with airstrikes. Activities by southern secessionists, Al Qaeda in the Arabian Peninsula (AQAP) and Islamic State (IS) compound the security and political challenges.<a href=\"http://www.criticalthreats.org/yemen/zimmerman-yemen-frontlines-october-6-2016\" target=\"_blank\" title=\"Critical Threats 06/10/2016\">?</a>&nbsp;The economy is also failing, with the Central Bank near collapse.&nbsp;<a href=\"http://news.trust.org/item/20161216085040-p9d74/\" target=\"_blank\" title=\"Reuters 16/12/2016\">?</a></p><p>The Inter-Agency Standing Committee (IASC) declared Yemen a Level 3 emergency in July 2015. INFORM measures Yemen&#39;s risk of humanitarian crisis and disaster at a very high level of 7.6/10. Hazard and exposure as well as lack of coping capacity and vulnerability are all at alarming levels: 8.2/10, 7.9/10 and 7.8/10 respectively.<a href=\"http://www.inform-index.org/Portals/0/InfoRM/INFORM%20Global%20Results%20Report%202017%20FINAL%20WEB.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a>&nbsp;</p>","latest_developments_past":"<p><strong>12/06:&nbsp;</strong>The cholera outbreak that began on 27 April has now killed over 923&nbsp;people. 124,000 suspected cases have been reported in 20 out of 22 governorates.&nbsp;<a href=\"http://www.irinnews.org/feature/2017/06/12/cholera-can-kill-quickly-yemen-it%25E2%2580%2599s-taking-one-life-hour\" target=\"_blank\" title=\"IRIN News 12/06/2017\">?</a></p>","latest_developments_upcoming":""},"ZMB":{"date":"2017-05-11T14:06:16.000Z","url":"https://www.acaps.org/country/zambia","main":"<p>The country continues to recover from drought-related food insecurity, but following significant improvements most of the country is now experiencing Minimal (IPC Phase 1) levels of food insecurity. Therefore, it was categorised as No Severity in the Global Emergency Overview as of 9 May 2017. While the crisis analysis is no longer updated, ACAPS continues to monitor Zambia on a weekly basis due to its underlying vulnerability.<a href=\"www.fews.net/southern-africa/zambia/key-message-update/april-2017\" target=\"_blank\" title=\"FEWSNET 28/04/2017\">?</a></p><p>INFORM measures Zambia&#39;s&nbsp;risk of humanitarian crisis and disaster to be medium, at 4.1/10. Lack of coping capacity and vulnerability are of particular&nbsp;concern at 6.1/10 and 5.3/10, respectively.</p>","latest_developments_past":"","latest_developments_upcoming":""},"ZWE":{"date":"2017-06-15T07:47:05.000Z","url":"https://www.acaps.org/country/zimbabwe","main":"<p>Zimbabwe has experienced its severest lean&nbsp;season in 35 years between October 2016 and March 2017. The El Ni&ntilde;o-induced drought has resulted in a severe and ongoing food security crisis.&nbsp;<a href=\"http://www.fews.net/southern-africa/zimbabwe/food-security-outlook/october-2016\" target=\"_blank\" title=\"FEWSNET 31/10/2016\">?</a>&nbsp;This has been exacerbated by a severe economic crisis.</p><p>Popular discontent grew throughout 2016, with increasing anti-government protests. Authorities responded with violent crackdowns. Demonstrations have persisted&nbsp;despite police violence.&nbsp; <a href=\"http://www.herald.co.zw/police-vendors-clash-2/\" target=\"_blank\" title=\"Herald 28/09/2016\">?</a><a href=\"http://mg.co.za/article/2016-09-12-mugabe-vows-to-deal-harshly-with-social-movements-calling-for-his-resignation\" target=\"_blank\" title=\"Mail &amp; Guardian 12/09/2016\">?</a><a href=\"https://www.crisisgroup.org/africa/southern-africa/zimbabwe/zimbabwe-s-threadbare-theatre-reform\" target=\"_blank\" title=\"International Crisis Group 29/07/2016\">?</a>&nbsp;</p><p>INFORM measures Zimbabwe&rsquo;s&nbsp;risk of humanitarian crisis and disaster to be medium, at 4.9/10. Lack of coping capacity is&nbsp;of particular&nbsp;concern, at 5.8/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/ZWE.pdf\" target=\"_blank\" title=\"INFORM Access on 05/01/2017\">?</a></p>","latest_developments_past":"<p><strong>12/06:&nbsp;</strong>Waste management is a concern in Harare, where garbage had not been collected over several weeks. According to local sources, the main reason is a lack of fuel for garbage collection trucks.<a href=\"https://www.dailynews.co.zw/articles/2017/06/11/harare-grapples-with-garbage-crisis\" target=\"_blank\" title=\"Daily News Zimbabwe 12/03/2017\">?</a></p>","latest_developments_upcoming":"<p>Until September, Stressed (IPC Phase 2) outcomes are expected, as poor households will still face livelihood protection deficits.<a href=\"http://www.fews.net/sites/default/files/documents/reports/ZW_FSOU_2017_04_1.pdf\" target=\"_blank\" title=\"FEWSNET 28/04/2017\">?</a></p><p>&nbsp;</p>"}}