{"name":"Overview","date":"2019-04-12T09:06:47.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/zimbabwe","main":"<p>Since the removal of 37-year leader Robert Mugabe in November 2017 by the Zimbabwean army, the political situation has become increasingly strained. Zimbabwe is currently experiencing an economic crisis, which is having a major impact on the cost and availability of food and fuel. With legitimate and alternative currencies quickly de-valuing against the US dollar, inflation and liquidity shortages are expected to worsen unless serious measures are taken. Should the economy collapse, as in 2008, serious humanitarian consequences regarding food security and health are very likely.</p><p>At least 3.9 million people are expected to suffer from food insecurity until at least March 2019,&nbsp;a significant increase&nbsp;from the estimated 567,000 people classified as food insecure in June 2018. The rural population of Zimbabwe is the most affected.&nbsp;Multiple issues affect food prices, access and availability. At the same time cholera and typhoid outbreaks are putting extreme pressure on Zimbabwe&rsquo;s underfunded health system and dilapidated WASH infrastructure.</p><p>INFORM measures Zimbabwe&rsquo;s&nbsp;risk of humanitarian crisis and disaster at 5.2/10. Lack of coping capacity and vulnerability are of particular&nbsp;concern at 5.7/10 and 5.2/10 respectively.<a href=\"#\" title=\"http://www.inform-index.org/Portals/0/InfoRM/2019/Country_Profiles/ZWE.pdf\">?</a></p><div>&nbsp;</div>","latest_developments_past":"<p><strong>10/4&nbsp;</strong>Low precipitation rates during the current rainy season in central and western Zimbabwe have left reservoirs far below their usual water level. In Harare, water is rationed and arriving in pipes only once a week. A reduction in hydro power, one of Zimbabwe&#39;s major sources of electricity, is expected. Agricultural activity is likely also to be impacted in the coming months.&nbsp;<a href=\"#\" title=\"Thomas Reuters Foundation 7/4/2019 http://news.trust.org/item/20190407064035-469ze/\">?</a></p><p><strong>09/04:</strong> Flooding caused by <a href=\"https://www.acaps.org/sites/acaps/files/slides/files/20190329_acaps_zimbabwe_cyclone_idai_update_i.pdf\">Tropical Cyclone Idai </a>has killed at least 299&nbsp;people, causing over 170&nbsp;injuries, while many more than 300 people are still missing. 270,000 people are in urgent need of humanitarian assistance, including 4,500 IDPs. Crops and livestock have been heavily damaged. Chimanimani and Chipinge&nbsp;districts are most affected and remain hard to reach as road infrastructure is severely&nbsp;damaged. Fuel for helicopters is scarce. Many&nbsp;health facilities are inaccessible and not operational.&nbsp; Inadequate WASH and health facilities increase the risk of waterborne disease outbreaks.<a href=\"#\" target=\"_blank\" title=\"OCHA 05/04/2019 https://reliefweb.int/sites/reliefweb.int/files/resources/ROSEA_ZimbabweFlashAppeal_27Feb2019_Final.pdfZimbabwe Situation 03/04/2019 https://www.zimbabwesituation.com/news/zim-sends-formal-cyclone-idai-sos/The New Humanitarian 03/04/2019 https://www.thenewhumanitarian.org/news/2019/04/03/update-zimbabwe-s-slow-road-cyclone-recovery?utm_source=IRIN+-+the+inside+story+on+emergencies&amp;utm_campaign=f4ce684a8d-EMAIL_CAMPAIGN_2019_03_21_12_49_COPY_01&amp;utm_medium=email&amp;utm_term=0_d842d98289-f4ce684a8d-75514381OCHA 27/03/2019https://reliefweb.int/sites/reliefweb.int/files/resources/ZIMBABWE_20190327_Sitrep%231.pdfOCHA 18/03/2019https://reliefweb.int/sites/reliefweb.int/files/resources/ROSEA_20190318_Zimbabwe%20Floods_Flash_Update%232.pdf\">?</a>&nbsp;</p><p><strong>02/04</strong>:&nbsp;There are reports that aid is being denied to some people affected by the cyclone who are perceived to support the opposition party Movement for Democratic Change (MDC).<a href=\"#\" title=\"Human Rights Watch 29/03/2019 https://www.hrw.org/news/2019/03/29/zimbabwe-should-investigate-allegations-aid-abuse\">?</a></p>","latest_developments_upcoming":""}