{"name":"Overview","date":"2017-07-12T12:45:13.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/kenya","main":"<p>Drought was declared a national disaster in February 2017, as the number of people affected by acute food insecurity climbed from 700,000 in February 2016 to 3 million in March 2017. Most affected people are in arid and semi-arid lands, with conditions worst in Kilifi, Lamu, Marsabit, Tana River, and Turkana counties. The drought has deteriorated livestock conditions, water supplies, reduced harvests, and has caused conflict over resources.</p><p>New outbreaks have been reported in May in Nairobi, Vihiga, Mombasa, Murang&#39;a, Kiambu,&nbsp;and in Kakuma and Kalobeyei camps in Turkana county.</p><p>Kenya also hosts a large some one of the largest &nbsp;refugee populations in the world, just above 500,000, including over 300,000 from Somalia.</p><p>INFORM measures Kenya&rsquo;s&nbsp;risk of humanitarian crisis and disaster to be&nbsp;high, at 6.1/10.<a href=\"http://www.inform-index.org/Portals/0/InfoRM/INFORM%20Global%20Results%20Report%202017%20FINAL%20WEB.pdf\" target=\"_blank\" title=\"INFORM Index 01/2017\">?</a></p>","latest_developments_past":"<p><strong>12/07: &nbsp;</strong>Atleast 10,000 people have been displaced by <a href=\"https://www.acaps.org/country/kenya/crisis-analysis#datacard-32377\">drought-related communal violence</a> in Baringo and Laikipia counties. Shelter and food needs are high.<a href=\"https://www.hrw.org/news/2017/07/11/kenya-rift-valley-violence-threatens-voting-0\" target=\"_blank\" title=\"HRW 11/07/2017\">?</a></p><p><strong>08/07:</strong>&nbsp;9 people were beheaded by <a href=\"https://www.acaps.org/country/kenya/crisis-analysis#datacard-31218\">Al Shabaab militants</a> from Somalia in Jima area,&nbsp;Lamu county. This is&nbsp;an escalation of tactics by the militant group in the coastal regions of Kenya.<a href=\"https://www.standardmedia.co.ke/article/2001246629/al-shabaab-behead-nine-kenyans-in-lamu-attack\" target=\"_blank\" title=\"Standard Media 08/07/2017\">?</a></p>","latest_developments_upcoming":""}