[{"id":43824,"name":"Huracán Irma - Sep 2017","description":"<p>As of 1 September, [NOAA]’s National Hurricane Centre (NHC), stated that Hurricane Irma’s centre was located near latitude 18.8 north, longitude 39.1 west at 5 PM Atlantic Standard Time (AST) (2100 [UTC]). Irma was moving toward the west at around 13 mph (20 km/h). A turn toward the west-south-west was expected by 2 September 2017. Irma is a category 3 hurricane on the Saffir-Simpson Hurricane Wind Scale, as maximum sustained winds are near 120 mph (195 km/h), with higher gusts; while fluctuations in strength (up or down) are possible over the next few days, Irma is expected to remain a powerful hurricane through the weekend. <a href=\"https://reliefweb.int/node/2199774/\">(IFRC, 1 Sep 2017</a>)</p>\n\n<p>Irma made landfall on northeast Caribbean islands during the early hours of 6 September, affecting <strong>Antigua and Barbuda, Anguilla, British Virgin Islands, St Barthélemy, St. Martin, the Virgin Islands and other islands in the eastern Caribbean Sea</strong>. Thousands of people have been evacuated from at-risk areas. Irma is predicted to hit Puerto Rico in the night, before continuing to the Dominican Republic, Haiti, Cuba, Turks and Caicos and southeastern Bahamas. There is continued risk of catastrophic damage from hurricane force winds, storm surge, and flooding in areas on Irma’s trajectory. Hurricane Irma is being slowly trailed by Hurricane Jose, which is moving very slowly in the Atlantic Ocean and is anticipated to affect the northern Leeward Islands. 49​ ​million people directly in Irma’s projected path. <a href=\"https://reliefweb.int/node/2205609/\">(OCHA, 6 Sep 2017</a>)  </p>\n\n<p>As of 13 September, OCHA reported that Anguilla, Antigua and Barbuda, St Martin/St Maarten, the British Virgin Islands and Turks and Caicos are the most affected islands and that critical needs in supplies and support were being addressed around the clock. In the Dominican Republic and Haiti, local authorities are managing response and restoration to normal activities in the affected areas with local resources. Cuba withstood damage to 13 of its 15 provinces, reporting 10 deaths and damage to agriculture, water supply, and telecommunications. Humanitarian partners continue to work and coordination with regional organizations and local governments throughout the affected countries as needs assessments continue to reveal the range and depth of the needs caused by Irma. <a href=\"https://reliefweb.int/node/2217364/\">(OCHA, 13 Sep 2017</a>)     </p>\n\n<p>On 15 September, the <a href=\"https://reliefweb.int/node/2222594/\">Regional Response Plan for the Caribbean Region</a> seeking US$15.1 million was launched. <a href=\"https://reliefweb.int/node/2222599/\">(OCHA, 15 Sep 2017</a>)     </p>\n\n<p>On 19 September, the UN System in Cuba (UNS) presented a US$55.8 million <a href=\"https://reliefweb.int/node/2226169\">Action Plan</a> to address the urgent needs of 2.15 million people. <a href=\"https://reliefweb.int/node/2229064\">(UN ORC in Cuba, 19 Sep 2017</a>)</p>\n\n<p>As of 2 October, the Office of UN Resident Coordinator in Cuba reported that there were 158,554 houses damaged, 980 health institutions affected, 95,000 hectares of agricultural land damaged and more than 500 kilometers of roads damaged. The most affected provinces were Camagüey, Ciego de Avila, Sancti Spíritus, and Villa Clara. Other territories, such as Guantánamo, Holguín, Las Tunas, Cienfuegos, Matanzas, Mayabeque, and Havana, were also damaged by the hurricane. <a href=\"https://reliefweb.int/node/2250889\">(UN ORC in Cuba, 2 Oct 2017</a>)</p>\n\n<p>As of 2 November, in the territories affected by Hurricane Irma, attention is being paid to the affected population with priority being placed on households with young children, pregnant women, persons with disabilities and the elderly, and those whose houses were completely destroyed. Along with the recovery of the housing, health and education sectors, and the production of food, actions are being taken to repair damaged hotel facilities at Santa María, Coco, and Guillermo keys, in the wake of the tourist high season that began on November 1st. <a href=\"https://reliefweb.int/node/2308384\">(UN ORC in Cuba, 2 Nov 2017</a>) </p>\n\n<p>As of 30 November, WFP continues to provide assistance to the populations affected by Hurricane Irma in Central Cuba (Camagüey, Ciego de Ávila, Matanzas, Sancti Spíritus and Villa Clara provinces). To date, WFP assisted 637,000 people with rice and beans, thanks to the foods stocks already prepositioned in the country for a potential disaster response. The distribution of vegetable oil is underway. WFP also suppors national and local authorities with mobile storage units to strengthen food protection capacities. <a href=\"https://reliefweb.int/node/2441454\">(WFP, 30 Nov 2017</a>) </p>\n\n<p>Three months after the destructive hurricane Irma, the traces left on the northern coast of Cuba are still being felt in the affected provinces, where the basic conditions and livelihood of millions of people were affected.  <a href=\"https://reliefweb.int/node/2395914\">(UN ORC in Cuba, 15 Dec 2017</a>)</p>\n\n<p>As of 12 December, only 10% of the population (about 200 residents) of <strong>Barbuda</strong> has returned, with the remainder of the affected population in emergency shelters or host communities in <strong>Antigua</strong>. The Government of Antigua &amp; Barbuda have announced that the remaining emergency shelters will be closed in mid-December and that schooling on Barbuda will resume in January. These efforts are to encourage displace residents to return to Barbuda and begin the recovery process.  <a href=\"https://reliefweb.int/node/2373319\">(IFRC, 12 Dec 2017</a>)</p>\n\n<p>As of 17 January 2018, Barbuda, which was evacuated following the devastation left in the path of Hurricane Irma, remains largely uninhabited despite efforts of the Antigua and Barbuda Government to encourage the return of the 1,600 residents of the island. Fewer than 100 people, including an unconfirmed number of children, have resettled on the island resulting in Government opening more long-term shelter facilities in Antigua.  <a href=\"https://reliefweb.int/node/2422329\">(IFRC, 17 Jan 2018</a>)</p>\n\n<p>In Anguilla, by January 2018, 78 per cent of the population has restored access to water, all school- aged children are back in school but nearly 40 per cent of the population remains without electricity services. <a href=\"https://reliefweb.int/node/2496129\">(UNICEF, 2 Mar 2018</a>)</p>\n\n<h3>Appeals &amp; Response Plans</h3>\n\n<ul>\n<li><a href=\"https://reliefweb.int/node/2328584\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/987149-HurricaneIrma_RP_Update_2017.png\" alt=\" Urgent needs at one month (as of 20 October 2017) - Cover preview\"> OCHA: Regional response plan for the Caribbean: Urgent needs at one month (as of 20 October 2017)</a></li>\n<li><a href=\"https://reliefweb.int/node/2226164\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/948329-CUB_ActionPlan_ESP_20170918.png\" alt=\" Cuba Plan de acción - Septiembre 2017 - Cover preview\"> OCHA: Cuba Plan de acción - Septiembre 2017</a></li>\n<li><a href=\"https://reliefweb.int/node/2226169\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/948334-CUB_ActionPlan_ENG_20170918%20%282%29.png\" alt=\" Cuba Plan of Action - September 2017 - Cover preview\"> OCHA: Cuba Plan of Action - September 2017</a></li>\n</ul>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"https://vosocc.unocha.org/GetFile.aspx?xml=rss/4886nwms_l1.html&amp;tid=4886&amp;laid=1\">Virtual OSSOC: Hurricane Irma - Bahamian Sub-region</a></li>\n<li><a href=\"https://vosocc.unocha.org/GetFile.aspx?xml=rss/4871g4t1_l1.html&amp;tid=4871&amp;laid=1\">Virtual OSSOC: Hurricane Irma - Eastern and Central Caribbean</a></li>\n<li><a href=\"https://app.klipfolio.com/published/cae9469a2fec77694b12137f7cffbf09/dc-aro-op-3\">IFRC Dashboard</a></li>\n<li><a href=\"https://www.humanitarianresponse.info/operations/hurricane-irma-response\"><img src=\"https://www.humanitarianresponse.info/sites/all/themes/humanitarianresponse/logo.png\" alt=\"Humanitarian Response - Logo\"></a></li>\n<li><a href=\"http://www.nhc.noaa.gov/#Irma\">Irma on National Oceanic and Atmospheric Administration (NOAA)</a></li>\n<li><a href=\"http://www.cdema.org/index.php?option=com_content&amp;view=category&amp;layout=blog&amp;id=39&amp;Itemid=347\">CDEMA Situation Reports</a></li>\n<li><a href=\"https://marine.usgs.gov/coastalchangehazardsportal\">USGS Coastal Change Hazards Portal</a></li>\n<li><a href=\"http://www.unocha.org/hurricane-irma\">OCHA: Hurricane Irma page</a></li>\n</ul>\n","status":"past","date":"2017-09-04T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2017-000125-dom","glide":"TC-2017-000125-DOM","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"}],"countries":[{"iso3":"ATG","name":"Antigua y Barbuda"},{"iso3":"AIA","name":"Anguila (UK)"},{"iso3":"BHS","name":"Bahamas"},{"iso3":"BLM","name":"San Bartolomé (FR)"},{"iso3":"CUB","name":"Cuba"},{"iso3":"DMA","name":"Dominica"},{"iso3":"DOM","name":"República Dominicana"},{"iso3":"GLP","name":"Guadalupe (FR)"},{"iso3":"HTI","name":"Haití"},{"iso3":"KNA","name":"Saint Kitts and Nevis"},{"iso3":"LCA","name":"Santa Lucía"},{"iso3":"MAF","name":"San Martin (FR y PB)"},{"iso3":"MSR","name":"Montserrat (UK)"},{"iso3":"MTQ","name":"Martinique (FR)"},{"iso3":"PRI","name":"Puerto Rico (EUA)"},{"iso3":"TCA","name":"Turks and Caicos (UK)"},{"iso3":"VCT","name":"San Vicente y las Granadinas"},{"iso3":"VGB","name":"Islas Vírgenes Británicas (UK)"},{"iso3":"VIR","name":"Islas Vírgenes (EUA)"}]},{"id":25986,"name":"Huracán Erika - Ago 2015","description":"<p>Erika, the fifth named storm of the Atlantic hurricane season, formed on 24 August, 2015. On 27 Aug at 2.00pm Tropical Storm warnings remained in effect for the following countries: Anguilla, British Virgin Islands, Montserrat and St. Kitts and Nevis. Tropical Storm watches have been issued for the Southeastern Bahamas and the Turks and Caicos Islands. Preliminary reports indicate that there has been significant rainfall in Dominica that has resulted in flooding and landslides. There are reports of casualties and damage to infrastructure: 25-30 persons presumed missing in the north-eastern and south-eastern areas of Dominica. (<a href=\"https://reliefweb.int/node/1147206/\">CDEMA, 27 Aug 2015</a>)</p>\n\n<p>The island of Dominica sustained significant damage due to the passage of Tropical Storm Erika on 28 August. A band of torrential rain caused by the system resulted in the 6 to 8 inches of rainfall in less\nthan twelve hours and triggered massive flooding and several landslides. (<a href=\"https://reliefweb.int/node/1159076\">IFRC, 4 Sep 2015</a>)</p>\n\n<p>Fourteen people were reported dead, 16 missing, 574 rendered homeless and 1,034 people evacuated due to the unsafe conditions in their communities. As of 25 September 2015, damage and losses were estimated at EC$1.3 billion (US$483 million) or 90 per cent of the country’s gross domestic product (GDP)...The communities of Petite Savanne and Dubique were hardest hit with all residents being evacuated to guest houses and community centres. The government is in the process of building new homes for the 39 families in Dubique, with the expectation that the relocation will take place by April 2016. The residents of Petite Savanne will be resettled to Bellevue Chopin, but no timeframe has been set for the completion of the building. (<a href=\"https://reliefweb.int/node/1356026\">IFRC, 21 Jan 201</a>)</p>\n","status":"past","date":"2015-08-27T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2015-000119-dma","glide":"TC-2015-000119-DMA","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"}],"countries":[{"iso3":"DMA","name":"Dominica"},{"iso3":"BHS","name":"Bahamas"},{"iso3":"BLM","name":"San Bartolomé (FR)"},{"iso3":"CUB","name":"Cuba"},{"iso3":"DOM","name":"República Dominicana"},{"iso3":"HTI","name":"Haití"},{"iso3":"MAF","name":"San Martin (FR y PB)"},{"iso3":"PRI","name":"Puerto Rico (EUA)"},{"iso3":"TCA","name":"Turks and Caicos (UK)"},{"iso3":"VGB","name":"Islas Vírgenes Británicas (UK)"},{"iso3":"VIR","name":"Islas Vírgenes (EUA)"}]}]