[{"id":48878,"name":"Tormenta Tropical Dorian - Ago 2019","description":"<p>As of 9:30am (EST), TS Dorian is moving west-northwest near 20 km/h and is expected to turn northwest on 28 August. On the forecast track, Dorian will move across the eastern and northeastern Caribbean Sea during the next few days, passing near Puerto Rico and then eastern Hispaniola on 28 August and north of Hispaniola on 29 August. (<a href=\"https://reliefweb.int/node/3277258\">OCHA, 27 Aug 2019</a>)</p>\n\n<p>Tropical Cyclone DORIAN passed over the Abaco islands (northern Bahamas) on 1 September as a Category 5 hurricane with maximum sustained winds of 295 km/h. On 2 September at 3.00 UTC, its centre was over Grand Bahama Island with maximum sustained winds of 285 km/h. Parts of Marsh Harbour are flooded, and power and water outages reported. (<a href=\"https://reliefweb.int/node/3284453\">ECHO, 2 Sep 2019</a>)</p>\n\n<p>Unconfirmed media reports from Abaco indicate badly damaged roofing and downed power lines, with some roads all but impassable. Flooding in Abaco is believed to have contaminated wells with saltwater. Data from the Pacific Disaster Center shows a potential need of 222,000 liters of water per day. North Abaco Minister of Parliament Darren Henfield reports that Abaco has suffered catastrophic damage and that there are casualties which have yet to be confirmed. Unconfirmed media reports also say that the Power and Light office in Abaco was flattened. The National Emergency Management Agency (NEMA) indicates that there are reports of massive flooding in Grand Bahama as well. The Grand Bahama International Airport is said to be underwater. The Bahamian Defense Force was dispatched to rescue people in East Grand Bahama. (<a href=\"https://reliefweb.int/node/3285383\">OCHA, 2 Sep 2019</a>)</p>\n\n<p>Dorian cleared Grand Bahama on 3 September, allowing teams in Bahamas to perform aerial reconnaissance and begin assessing the scope of the damage. Initial reports show severe widespread damage to housing and infrastructure across both Abaco and Grand Bahama. Bahamas is reporting at least seven deaths so far and are expecting this number to rise. Preliminary information on needs suggests that more than 60,000 people may need water and food assistance – further assessments are still pending. International organizations are making additional deployments of personnel and resources to support the Government and [NEMA]. (<a href=\"https://reliefweb.int/node/3289413\">OCHA, 4 Sep 2019</a>)</p>\n\n<p>DORIAN passed 140-150 km east of Florida on 4 September as a Category 2 hurricane. On 5 September at 3.00 UTC, its centre was 155 km east of Georgia&#39;s central coast, with maximum sustained winds of 185 km/h (Category 3 hurricane). Heavy rain, strong winds and storm surge are affecting the coast of central Florida, north and central South Carolina. At least 20 fatalities have been reported in the Bahamas, 17 in the Abacos and 3 in Grand Bahama. According to [WFP], more than 76,000 people were affected and are in need of immediate humanitarian relief. Power outages have been reported across Florida&#39;s east coast. (<a href=\"https://relliefweb.int/node/3289748\">ECHO, 5 Sep 2019</a>)</p>\n\n<p>The number of fatalities following Tropical Cyclone DORIAN&#39;s passage in The Bahamas has reached 45, including 37 in Abaco and 8 in Grand Bahama. Most Abaco residents have evacuated to New Providence Island, while shelters in Nassau City are at maximum capacity, as reported by U.S. Foreign Disaster Assistance. Various government authorities and humanitarian partners are assisting the affected population with food and relief kits. The EU Civil Protection Mechanism was activated on 4 September following a request from the Bahamian government and relief, logistics and communications support are being sent by The Netherlands and Luxembourg. (<a href=\"https://reliefweb.int/node/3296453\">ECHO, 10 Sep 2019</a>)</p>\n\n<p>One week after initial landfall, the official death toll from Hurricane Dorian stands at 50 in Abaco and Grand Bahama Islands. Thousands still remain missing. An estimated 90 percent of housing and infrastructure on Abaco Island is damaged or destroyed, with many homes still without power.An estimated 5,000 people have been evacuated by government, military, and private boats and aircraft. An estimated 6,000-7,000 people remain on the affected islands; however, evacuations are ongoing. (<a href=\"https://reliefweb.int/node/3297183\">WFP, 10 Sep 2019</a>)</p>\n\n<p>In the affected areas there is a public-private sector coordination for the delivery of food, water and supplies for the remaining families. Large scale debris removal has not commenced and is scheduled to being shortly after search and rescue efforts have been completed. (<a href=\"https://reliefweb.int/node/3319218\">IOM, 14 Sep 2019</a>)</p>\n\n<h3>Appeals &amp; Response Plans</h3>\n\n<ul>\n<li><a href=\"https://reliefweb.int/node/3331993\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/1375268-Appeal%20IOM%20-%20The%20Bahamas%20sept%202019%20.png\" alt=\" Hurricane Dorian Response, September 2019 - April 2020 - Cover preview\"> IOM: IOM Appeal: Hurricane Dorian Response, September 2019 - April 2020</a></li>\n<li><a href=\"https://reliefweb.int/node/3382883\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/1397403-MDRBS003REPoA%20%282%29.png\" alt=\" Hurricane Dorian Emergency Plan of Action Revision no. 2 (MDRBS003) - Cover preview\"> IFRC: The Bahamas: Hurricane Dorian Emergency Plan of Action Revision no. 2 (MDRBS003)</a></li>\n</ul>\n","status":"current","date":"2019-08-27T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2019-000095-dom","glide":"TC-2019-000095-DOM","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"}],"countries":[{"iso3":"BHS","name":"Bahamas"},{"iso3":"BRB","name":"Barbados"},{"iso3":"DMA","name":"Dominica"},{"iso3":"DOM","name":"República Dominicana"},{"iso3":"GRD","name":"Granada"},{"iso3":"HTI","name":"Haití"},{"iso3":"KNA","name":"Saint Kitts and Nevis"},{"iso3":"LCA","name":"Santa Lucía"},{"iso3":"MTQ","name":"Martinique (FR)"},{"iso3":"PRI","name":"Puerto Rico (EUA)"},{"iso3":"VCT","name":"San Vicente y las Granadinas"},{"iso3":"VGB","name":"Islas Vírgenes Británicas (UK)"},{"iso3":"VIR","name":"Islas Vírgenes (EUA)"}]},{"id":46714,"name":"Haití: Terremoto - Oct 2018","description":"<p>A 5.9-magnitude- earthquake occurred on 6 October 2018 at 20:12 Atlantic Standard Time (AST) at a depth of 15.3 kilometres deep. According to the Haitian government’s Technical Unit of Seismology, its epicentre was located at sea in the Turtle Canal, about twenty kilometres west-northwest of Port-de-Paix in the North-West Department. Many aftershocks were felt between Saturday, 6 October 2018 and Monday, 8 October 2018. The DPC reported 17 deaths: 9 in Port-de-Paix, 1 in Saint-Louis North (North-West) and 7 in Gros Morne (Artibonite). Additionally, at least 421 people were injured, and many of them were taken to hospitals in the North-West, Artibonite and North departments for treatment. According to the government’s initial emergency assessments, 31,132 persons need humanitarian assistance due to the partial or total destruction of their houses. In the department of Artibonite, 42 institutional buildings such as schools and churches are either heavily or slightly damaged in Gros Morne, and 4r national and private schools are destroyed in Pilate in the North department. (<a href=\"https://reliefweb.int/node/2835248/\">IFRC, 17  Oct 2018</a>)</p>\n","status":"past","date":"2018-10-07T00:00:00+00:00","url":"https://reliefweb.int/disaster/eq-2018-000160-hti","glide":"EQ-2018-000160-HTI","types":[{"code":"EQ","name":"Terremoto/sismos"}],"countries":[{"iso3":"HTI","name":"Haití"}]},{"id":46619,"name":"República Dominicana: Brote de cólera - Sep 2018","description":"<p>In July 2018, the Ministry of Public Health and Epidemiology reported that the Los Pinos Health Center (La Descubierta, municipality) saw an increase in the number of patients with acute diarrhoeal diseases from surrounding communities, which were suspected to be cases of cholera. In August 2018, the Ministry of Health reported that Vibrio cholerae had been identified in samples collected from residents of La Descubierta municipality in the National Public Health Laboratory. The same report also stated that three confirmed cases of cholera in the municipality had been identified. Since the outbreak began in Epidemiological Week (EW) 28 and up to EW 34, 4 confirmed cases of cholera and 91 suspected cases have been identified in the municipality..., in residents of Los Pinos del Edén, Ángel Feliz, the urban area of La Descubierta and Los Bolos. (<a href=\"https://reliefweb.int/node/2798029\">IFRC, 21 Sep 2018</a>)</p>\n\n<p>The Haitian and Dominican health authorities completed a joint mission in response to the cholera outbreak in the Cornillon/Independencia border zone. They have resolved to develop planned interventions to cope with the epidemic, and to strengthen institutions and health networks along the border. The Haitian Ministry of Public Health reported 3 062 suspected cases of cholera between 1 January and 1 September in Haiti, of which 42% tested positive. (<a href=\"https://reliefweb.int/node/2807014\">ECHO, 28 Sep 2018</a>)   </p>\n\n<p>In Haiti between epidemiological week (EW) 1 and EW 36 of 2018, 3,111 suspected cases were reported (Figure 1), including 37 deaths. The incidence rate for 2018 (until EW 36) is 25.5 cases per 100,000 population, which is the lowest recorded incidence since the beginning of the outbreak. Following the increase in cases that were reported in EW 19, a decrease has been observed, with a weekly average of 35 suspected cases reported over the last 8 weeks (EW 29 to EW 36). The cumulative case-fatality rate (CFR) has remained around 1% since 2011.</p>\n\n<p>In the Dominican Republic, between EW 1 and EW 38 of 2018, 113 suspected cases of cholera were reported, representing an incidence rate of 1.52 cases per 100,000 population; this incidence rate is greater than the incidence rate reported for the same period in 2017 (1.43 cases per 100,000 population). Of the cases reported this year, 77% (n= 87) correspond to an outbreak that affected the province of Independencia between July and August 2018. In 2018, one death has been reported related to the outbreak in the province of Independencia. (<a href=\"https://reliefweb.int/node/2827154\">PAHO, 11 Oct 2018</a>)</p>\n","status":"past","date":"2018-08-25T00:00:00+00:00","url":"https://reliefweb.int/disaster/ep-2018-000145-dom","glide":"EP-2018-000145-DOM","types":[{"code":"EP","name":"Epidemia"}],"countries":[{"iso3":"DOM","name":"República Dominicana"},{"iso3":"HTI","name":"Haití"}]},{"id":46299,"name":"El Salvador: Sequía - Jul 2018","description":"<p>In El Salvador, there will be a meeting of the United Nations country team tomorrow [27 July] to develop a plan of action following the declaration by the Government of a red alert emergency due to the severe drought affecting some 77,000 corn farmers. Lack of rain led to losses of over 90,000 metric tons of corn, one of the main staple foods in the country. The eastern part of the country has reported 33 consecutive days without rain and record temperatures reaching 41°C. (<a href=\"https://reliefweb.int/node/2716239/\">UN DPI, 26 Jul 2018</a>)</p>\n\n<p>The Government of Honduras declared State of Emergency in the Dry Corridor from August 15th until December 31st, 2018, to address the lack of water provoking a loss of crops. The drought, triggered by El Niño, affects 145 municipalities from 13 departments. 74 of those municipalities with 65,000 families are suffering a severe drought. The decree was recommended by FAO, WFP and the National Risk Management System (Sinager). (<a href=\"https://reliefweb.int/node/2746494\">Gov&#39;t of Honduras, 15 Aug 2018</a>)</p>\n\n<p>[FAO] and [WFP] today [24 August 2018] expressed concern over the drought that has caused major crop losses in Central America. The agencies also warned that the possible arrival of an El Niño before the end of 2018 could exacerbate the precarious food and nutrition security of vulnerable rural communities. The months of June and July registered lower-than-average rainfall and drier-than-average conditions, which affected the first and principal crop cycle in Central America, known as the “primera”. Total or partial loss of crops means that subsistence farmers and their families will not have enough food to eat or sell in coming months. (<a href=\"https://reliefweb.int/node/2756704\">FAO/WFP, 24 Aug 2018</a>)    </p>\n\n<p>In the Dry Corridor in Central America, during the peak season of casual labor demand, households affected by the extended dry spell will be able to cover the minimal calorie intake requirements and will be classified in Stress (IPC, Phase 2), until at least January 2019. However, certain households may face Crisis (IPC, Phase 3) outcomes without changing the area classification. The number of households in Crisis (IPC, Phase 3) will increase through the lean season. (<a href=\"https://reliefweb.int/node/2835328\">FEWS NET, 17 Oct 2018</a>)    </p>\n\n<p>Maize prices in Central America are showing a seasonal decrease started in September after the Primera harvest and remain slightly above the average, except in Nicaragua where they remain significantly above average due to market disruptions from the ongoing political crisis. Bean prices follow a seasonal trend and remain slightly below average. In Haiti maize and black bean prices show a stable trend while imported rice remains above average. Until January 2019, the dry corridor of Central America and certain areas in Haiti (Nord, Nord-Est and Ouest) that were affected by the rain deficit are classified in Stress (IPC, Phase 2), while the rest of the region faces Minimum (IPC, Phase 1) food insecurity. (<a href=\"https://reliefweb.int/node/2878943\">FEWS NET, 16 Nov 2018</a>) .  </p>\n\n<p>Most households through the region are facing Stressed (IPC Phase 2) food security outcomes. A limited population in drought affected areas in Haiti, Central American Dry Corridor and areas in Guatemala with limited coffee labor income are seeing their livelihoods disrupted and are in Crisis (IPC Phase 3). The number of households in this situation will increase as the lean season advances. (<a href=\"https://reliefweb.int/node/2960869\">FEWS NET, 22 Jan 2019</a>)     </p>\n\n<p>The poorest households of subsistence farming in the Dry Corridor of Central America and certain areas in Haiti who suffered crop losses are relying on the market earlier than usual and are engaging in Crisis coping strategies. They will be facing Crisis (IPC, Phase 3) Food Security outcomes, particularly in Haiti, Guatemala and Honduras. The rest of the region will be in Stressed or Minimal (IPC, Phase 1 and 2) Food Insecurity. (<a href=\"https://reliefweb.int/node/3060313\">FEWS NET, 29 Mar 2019</a>)    </p>\n\n<p>The Central American Climate Outlook Forum forecasted below average cumulated precipitations for the August – October period, particularly in localized areas of Honduras and Nicaragua. In the southeastern region of Honduras, Central and Northern Nicaragua and the Dry Corridor in Guatemala, Primera crops have been affected due to irregular rainfall. In Haiti, below average precipitations have impacted Spring crops while Summer harvest remains uncertain.  (<a href=\"https://reliefweb.int/node/3282733\">FEWS NET, 29 Aug 2019</a>)</p>\n\n<h3>Appeals &amp; Response Plans</h3>\n\n<ul>\n<li><a href=\"https://reliefweb.int/node/3131118\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/1296763-Plan_Respuesta_Recuperaci%C3%B3n_Resiliencia_DA_INSAN_Alta_Verapaz_2019.png\" alt=\" Plan de Respuesta, Recuperación y Resiliencia INSAN 2019 - Desnutrición Aguda e Inseguridad Alimentaria en Alta Verapaz, Guatemala (Mayo 2019) - Cover preview\"> Govt. Guatemala: Plan de Respuesta, Recuperación y Resiliencia INSAN 2019 - Desnutrición Aguda e Inseguridad Alimentaria en Alta Verapaz, Guatemala (Mayo 2019)</a></li>\n<li><a href=\"https://reliefweb.int/node/3019843\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/1253103-ca3648en.png\" alt=\" Haiti - Emergency Response Plan (March - May 2019) Improving the livelihoods of drought-affected people - Cover preview\"> FAO: Haiti - Emergency Response Plan (March - May 2019) Improving the livelihoods of drought-affected people</a></li>\n</ul>\n","status":"current","date":"2018-07-24T00:00:00+00:00","url":"https://reliefweb.int/disaster/dr-2018-000106-slv","glide":"DR-2018-000106-SLV","types":[{"code":"DR","name":"Sequía"}],"countries":[{"iso3":"SLV","name":"El Salvador"},{"iso3":"CRI","name":"Costa Rica"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"HND","name":"Honduras"},{"iso3":"HTI","name":"Haití"},{"iso3":"NIC","name":"Nicaragua"}]},{"id":44009,"name":"Huracán María - Sep 2017","description":"<p>Hurricane MARIA continued moving west-northwest over the Caribbean Sea, strengthening. Its center passed south of St. Croix island (US Virgin islands) early in the morning of 20 September. It then continued moving towards Puerto Rico as a category 5 hurricane, with maximum sustained winds of 270 km/h. MARIA is forecast to make landfall along Puerto Rico, near Yabucoa city at around 12 UTC on 20 September....Official reports mentioned that, as of 20 September, at least two people were killed in Guadeloupe island, while hundreds of people have been evacuated and hundreds of houses destroyed in Guadeloupe, Dominica and Martinique islands. (<a href=\"https://reliefweb.int/node/2230169\">ECHO, 20 Sep 2017</a>)</p>\n\n<p>At least 14 people have died in <strong>Dominica</strong>, with the number of fatalities expected to rise as large areas of the island remain inaccessible after category 5 Hurricane Maria decimated the island’s east coast, according to initial reports from the ground. At least 80 per cent of the island’s population has been affected and needs support with shelter and water, according to CDEMA. (<a href=\"https://reliefweb.int/node/2233129/\">OCHA, 21 Sep 2017</a>)   </p>\n\n<p>As of 19 September, hundreds of people were evacuated in <strong>Guadeloupe, Dominica and Martinique</strong>. Mandatory evacuation orders were issued for more than 11,900 people in Puerto Rico (ECHO 19/09/2017). Maria made landfall in Dominica on September 19 and in Puerto Rico on 20 September. As of October 10, at least 96 people are confirmed to have been killed: 51 in Puerto Rico, 30 in Dominica, five in the Dominican Republic, four in the contiguous United States, three in Haiti, two in Guadeloupe, and one in the US Virgin Islands. 39,000 children are in need of assistance in countries affected by hurricanes Irma and Maria, more than a quarter of them are under five (UNICEF 18/10/2017) (<a href=\"https://reliefweb.int/node/2305829/\">ACAPS, 2 Nov 2017</a>)   </p>\n\n<p>On 29 September, UN and partners launched a <a href=\"https://reliefweb.int/node/2247319\">Flash Appeal</a> for $31.1 million to support relief and early recovery efforts in Dominica till the end of 2017. The UN has allocated US$3 million from the Central Emergency Response Fund (CERF) to address the urgent needs of Dominica’s people. There is a steady flow of food into the country. More than 15.5 metric ton of food and 190,000 litres water has been delivered. Supermarkets are expected to open this week. Government expects to have access to all parts of the country later this week. Provision of potable water to the west coast to be prioritized following serious concerns over communicable diseases. (<a href=\"https://reliefweb.int/node/2250049/\">UN, 2 Oct 2017</a>)   </p>\n\n<p>As of 14 November, in <strong>Anguilla, the British Virgin Islands (BVI) and Dominica</strong>, approximately 70 per cent of the population has access to restored water services, while power services coverage ranges from 70 per cent in Turk and Caicos Islands (TCI) to 10 percent in Dominica. There has also been a notable reduction in the number of displaced people living in official shelters in BVI and Dominica. In Dominica, this includes a 60 per cent decrease over the last few weeks.<br>\nThe majority of children in Anguilla, Antigua and Barbuda, British Virgin Islands, and Turk and Caicos Islands have now gone back to school, with all public schools reopening. However, in Dominica just around a third of national schools were open as of 10 November, and 87 per cent of children living in collective shelters still do not have access to any type of education, and are missing out on valuable months of their schooling, which could have implications on the quality of their education. (<a href=\"https://reliefweb.int/node/2331694/\">UNICEF, 14 Nov 2017</a>)    </p>\n\n<p>For <strong>Dominica</strong>, The Post-Disaster Needs Assessment concluded that Hurricane Maria resulted in total damages of EC$2.51 billion (US$931 million) and losses of EC$1.03 billion (US$382 million), which amounts to 226 percent of 2016 gross domestic product (GDP). The identified recovery needs for reconstruction and resilience interventions, incorporating the principle of ‘building back better’ (BBB) where possible, amount to EC$3.69 billion (US$1.37 billion). (<a href=\"https://reliefweb.int/node/2433484/\">Gov&#39;t of Dominica, 15 Nov 2017</a>)  </p>\n\n<p>The European Commission has provided €500,000 to [UNICEF] to support Dominica’s education sector in the wake of the devastation caused by Hurricane Maria last September...The EU-UNICEF project aims to fill this gap. The 11-month project will target 1,500 primary school children in the 20 most severely damaged schools. Each school will get a library and a range of teaching materials, including text books and workbooks. (<a href=\"https://reliefweb.int/node/2424019/\">ECHO/UNICEF, 18 Jan 2018</a>)  </p>\n\n<p>At almost four months after Hurricane Maria hit Dominica, only around 10 per cent of people, mainly in the cities of Roseau and Portsmouth, have access to electricity. The Dominica Electricity Services reported that services are in process of being restored throughout the island. Diverse foodstuffs have reappeared on the markets, shops are reopening, most public schools have reopened, and 30 out of 43 damaged water systems have been provisionally repaired. The curfew was lifted in Roseau on 8 December. Nevertheless, Dominica remains seriously impacted. Over 80 percent of houses still have inadequate roofing, many children have not yet returned to school and a sizeable portion of the population is highly vulnerable due to the loss of their main source of livelihoods. To date, 8 collection centres are still open. (<a href=\"https://reliefweb.int/node/2438024/\">IFRC, 29 Jan 2018</a>)    </p>\n\n<p>The humanitarian actors have mostly transitioned from relief activities to recovery, and coordination mechanisms are reflecting this shift. A growing number of ministries and stakeholders take part in sector coordination mechanisms, which is conducive to more comprehensive and complementary action plans. Finally, the Ministry of Planning has taken over multi-sector coordination from the Dominican government’s Emergency Operations Centre (EOC). (<a href=\"https://reliefweb.int/node/2612784/\">IFRC, 20 May 2018</a>)</p>\n\n<h3>Appeals &amp; Response Plans</h3>\n\n<ul>\n<li><a href=\"https://reliefweb.int/node/2247319\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/959369-Dominica_FlashAppeal_EN_20171003.png\" alt=\" Hurricane Maria (September - December 2017) - Cover preview\"> OCHA: Dominica Flash Appeal 2017: Hurricane Maria (September - December 2017)</a></li>\n<li><a href=\"https://reliefweb.int/node/2531504\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/1067789-MDRDM003REA2.png\" alt=\" Hurricane Maria - Emergency Appeal Revision n°2 MDRDM003 - Cover preview\"> IFRC: Dominica: Hurricane Maria - Emergency Appeal Revision n°2 MDRDM003</a></li>\n</ul>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://www.nhc.noaa.gov/#Maria\">Maria on National Oceanic and Atmospheric Administration (NOAA)</a></li>\n</ul>\n","status":"past","date":"2017-09-18T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2017-000136-atg","glide":"TC-2017-000136-ATG","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"}],"countries":[{"iso3":"DMA","name":"Dominica"},{"iso3":"AIA","name":"Anguila (UK)"},{"iso3":"ATG","name":"Antigua y Barbuda"},{"iso3":"BLM","name":"San Bartolomé (FR)"},{"iso3":"BRB","name":"Barbados"},{"iso3":"CUB","name":"Cuba"},{"iso3":"DOM","name":"República Dominicana"},{"iso3":"GLP","name":"Guadalupe (FR)"},{"iso3":"HTI","name":"Haití"},{"iso3":"KNA","name":"Saint Kitts and Nevis"},{"iso3":"LCA","name":"Santa Lucía"},{"iso3":"MSR","name":"Montserrat (UK)"},{"iso3":"MTQ","name":"Martinique (FR)"},{"iso3":"PRI","name":"Puerto Rico (EUA)"},{"iso3":"TCA","name":"Turks and Caicos (UK)"},{"iso3":"VCT","name":"San Vicente y las Granadinas"},{"iso3":"VGB","name":"Islas Vírgenes Británicas (UK)"},{"iso3":"VIR","name":"Islas Vírgenes (EUA)"}]},{"id":43824,"name":"Huracán Irma - Sep 2017","description":"<p>As of 1 September, [NOAA]’s National Hurricane Centre (NHC), stated that Hurricane Irma’s centre was located near latitude 18.8 north, longitude 39.1 west at 5 PM Atlantic Standard Time (AST) (2100 [UTC]). Irma was moving toward the west at around 13 mph (20 km/h). A turn toward the west-south-west was expected by 2 September 2017. Irma is a category 3 hurricane on the Saffir-Simpson Hurricane Wind Scale, as maximum sustained winds are near 120 mph (195 km/h), with higher gusts; while fluctuations in strength (up or down) are possible over the next few days, Irma is expected to remain a powerful hurricane through the weekend. <a href=\"https://reliefweb.int/node/2199774/\">(IFRC, 1 Sep 2017</a>)</p>\n\n<p>Irma made landfall on northeast Caribbean islands during the early hours of 6 September, affecting <strong>Antigua and Barbuda, Anguilla, British Virgin Islands, St Barthélemy, St. Martin, the Virgin Islands and other islands in the eastern Caribbean Sea</strong>. Thousands of people have been evacuated from at-risk areas. Irma is predicted to hit Puerto Rico in the night, before continuing to the Dominican Republic, Haiti, Cuba, Turks and Caicos and southeastern Bahamas. There is continued risk of catastrophic damage from hurricane force winds, storm surge, and flooding in areas on Irma’s trajectory. Hurricane Irma is being slowly trailed by Hurricane Jose, which is moving very slowly in the Atlantic Ocean and is anticipated to affect the northern Leeward Islands. 49​ ​million people directly in Irma’s projected path. <a href=\"https://reliefweb.int/node/2205609/\">(OCHA, 6 Sep 2017</a>)  </p>\n\n<p>As of 13 September, OCHA reported that Anguilla, Antigua and Barbuda, St Martin/St Maarten, the British Virgin Islands and Turks and Caicos are the most affected islands and that critical needs in supplies and support were being addressed around the clock. In the Dominican Republic and Haiti, local authorities are managing response and restoration to normal activities in the affected areas with local resources. Cuba withstood damage to 13 of its 15 provinces, reporting 10 deaths and damage to agriculture, water supply, and telecommunications. Humanitarian partners continue to work and coordination with regional organizations and local governments throughout the affected countries as needs assessments continue to reveal the range and depth of the needs caused by Irma. <a href=\"https://reliefweb.int/node/2217364/\">(OCHA, 13 Sep 2017</a>)     </p>\n\n<p>On 15 September, the <a href=\"https://reliefweb.int/node/2222594/\">Regional Response Plan for the Caribbean Region</a> seeking US$15.1 million was launched. <a href=\"https://reliefweb.int/node/2222599/\">(OCHA, 15 Sep 2017</a>)     </p>\n\n<p>On 19 September, the UN System in Cuba (UNS) presented a US$55.8 million <a href=\"https://reliefweb.int/node/2226169\">Action Plan</a> to address the urgent needs of 2.15 million people. <a href=\"https://reliefweb.int/node/2229064\">(UN ORC in Cuba, 19 Sep 2017</a>)</p>\n\n<p>As of 2 October, the Office of UN Resident Coordinator in Cuba reported that there were 158,554 houses damaged, 980 health institutions affected, 95,000 hectares of agricultural land damaged and more than 500 kilometers of roads damaged. The most affected provinces were Camagüey, Ciego de Avila, Sancti Spíritus, and Villa Clara. Other territories, such as Guantánamo, Holguín, Las Tunas, Cienfuegos, Matanzas, Mayabeque, and Havana, were also damaged by the hurricane. <a href=\"https://reliefweb.int/node/2250889\">(UN ORC in Cuba, 2 Oct 2017</a>)</p>\n\n<p>As of 2 November, in the territories affected by Hurricane Irma, attention is being paid to the affected population with priority being placed on households with young children, pregnant women, persons with disabilities and the elderly, and those whose houses were completely destroyed. Along with the recovery of the housing, health and education sectors, and the production of food, actions are being taken to repair damaged hotel facilities at Santa María, Coco, and Guillermo keys, in the wake of the tourist high season that began on November 1st. <a href=\"https://reliefweb.int/node/2308384\">(UN ORC in Cuba, 2 Nov 2017</a>) </p>\n\n<p>As of 30 November, WFP continues to provide assistance to the populations affected by Hurricane Irma in Central Cuba (Camagüey, Ciego de Ávila, Matanzas, Sancti Spíritus and Villa Clara provinces). To date, WFP assisted 637,000 people with rice and beans, thanks to the foods stocks already prepositioned in the country for a potential disaster response. The distribution of vegetable oil is underway. WFP also suppors national and local authorities with mobile storage units to strengthen food protection capacities. <a href=\"https://reliefweb.int/node/2441454\">(WFP, 30 Nov 2017</a>) </p>\n\n<p>Three months after the destructive hurricane Irma, the traces left on the northern coast of Cuba are still being felt in the affected provinces, where the basic conditions and livelihood of millions of people were affected.  <a href=\"https://reliefweb.int/node/2395914\">(UN ORC in Cuba, 15 Dec 2017</a>)</p>\n\n<p>As of 12 December, only 10% of the population (about 200 residents) of <strong>Barbuda</strong> has returned, with the remainder of the affected population in emergency shelters or host communities in <strong>Antigua</strong>. The Government of Antigua &amp; Barbuda have announced that the remaining emergency shelters will be closed in mid-December and that schooling on Barbuda will resume in January. These efforts are to encourage displace residents to return to Barbuda and begin the recovery process.  <a href=\"https://reliefweb.int/node/2373319\">(IFRC, 12 Dec 2017</a>)</p>\n\n<p>As of 17 January 2018, Barbuda, which was evacuated following the devastation left in the path of Hurricane Irma, remains largely uninhabited despite efforts of the Antigua and Barbuda Government to encourage the return of the 1,600 residents of the island. Fewer than 100 people, including an unconfirmed number of children, have resettled on the island resulting in Government opening more long-term shelter facilities in Antigua.  <a href=\"https://reliefweb.int/node/2422329\">(IFRC, 17 Jan 2018</a>)</p>\n\n<p>In Anguilla, by January 2018, 78 per cent of the population has restored access to water, all school- aged children are back in school but nearly 40 per cent of the population remains without electricity services. <a href=\"https://reliefweb.int/node/2496129\">(UNICEF, 2 Mar 2018</a>)</p>\n\n<h3>Appeals &amp; Response Plans</h3>\n\n<ul>\n<li><a href=\"https://reliefweb.int/node/2328584\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/987149-HurricaneIrma_RP_Update_2017.png\" alt=\" Urgent needs at one month (as of 20 October 2017) - Cover preview\"> OCHA: Regional response plan for the Caribbean: Urgent needs at one month (as of 20 October 2017)</a></li>\n<li><a href=\"https://reliefweb.int/node/2226164\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/948329-CUB_ActionPlan_ESP_20170918.png\" alt=\" Cuba Plan de acción - Septiembre 2017 - Cover preview\"> OCHA: Cuba Plan de acción - Septiembre 2017</a></li>\n<li><a href=\"https://reliefweb.int/node/2226169\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/948334-CUB_ActionPlan_ENG_20170918%20%282%29.png\" alt=\" Cuba Plan of Action - September 2017 - Cover preview\"> OCHA: Cuba Plan of Action - September 2017</a></li>\n</ul>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"https://vosocc.unocha.org/GetFile.aspx?xml=rss/4886nwms_l1.html&amp;tid=4886&amp;laid=1\">Virtual OSSOC: Hurricane Irma - Bahamian Sub-region</a></li>\n<li><a href=\"https://vosocc.unocha.org/GetFile.aspx?xml=rss/4871g4t1_l1.html&amp;tid=4871&amp;laid=1\">Virtual OSSOC: Hurricane Irma - Eastern and Central Caribbean</a></li>\n<li><a href=\"https://app.klipfolio.com/published/cae9469a2fec77694b12137f7cffbf09/dc-aro-op-3\">IFRC Dashboard</a></li>\n<li><a href=\"https://www.humanitarianresponse.info/operations/hurricane-irma-response\"><img src=\"https://www.humanitarianresponse.info/sites/all/themes/humanitarianresponse/logo.png\" alt=\"Humanitarian Response - Logo\"></a></li>\n<li><a href=\"http://www.nhc.noaa.gov/#Irma\">Irma on National Oceanic and Atmospheric Administration (NOAA)</a></li>\n<li><a href=\"http://www.cdema.org/index.php?option=com_content&amp;view=category&amp;layout=blog&amp;id=39&amp;Itemid=347\">CDEMA Situation Reports</a></li>\n<li><a href=\"https://marine.usgs.gov/coastalchangehazardsportal\">USGS Coastal Change Hazards Portal</a></li>\n<li><a href=\"http://www.unocha.org/hurricane-irma\">OCHA: Hurricane Irma page</a></li>\n</ul>\n","status":"past","date":"2017-09-04T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2017-000125-dom","glide":"TC-2017-000125-DOM","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"}],"countries":[{"iso3":"ATG","name":"Antigua y Barbuda"},{"iso3":"AIA","name":"Anguila (UK)"},{"iso3":"BHS","name":"Bahamas"},{"iso3":"BLM","name":"San Bartolomé (FR)"},{"iso3":"CUB","name":"Cuba"},{"iso3":"DMA","name":"Dominica"},{"iso3":"DOM","name":"República Dominicana"},{"iso3":"GLP","name":"Guadalupe (FR)"},{"iso3":"HTI","name":"Haití"},{"iso3":"KNA","name":"Saint Kitts and Nevis"},{"iso3":"LCA","name":"Santa Lucía"},{"iso3":"MAF","name":"San Martin (FR y PB)"},{"iso3":"MSR","name":"Montserrat (UK)"},{"iso3":"MTQ","name":"Martinique (FR)"},{"iso3":"PRI","name":"Puerto Rico (EUA)"},{"iso3":"TCA","name":"Turks and Caicos (UK)"},{"iso3":"VCT","name":"San Vicente y las Granadinas"},{"iso3":"VGB","name":"Islas Vírgenes Británicas (UK)"},{"iso3":"VIR","name":"Islas Vírgenes (EUA)"}]},{"id":42114,"name":"Haití: Inundaciones - Abr 2017","description":"<p>From 20 to 24 April 2017, heavy rainfall caused floods and landslides in the departments of the South, South East, Grand&#39;Anse and Nippes. The South department is the most affected. Initial estimates indicate 4 deaths, 15 homes destroyed, and nearly 10,000 homes that could have been damaged in the South Department. According to the Delegate of the Department of the South, 80% of the spring harvest could have been destroyed.  Six communes - Chantal, Les Anglais, Chardonnieres, Les Coteaux, Port-à-Piment and Tiburon - have been inaccessible since April 23 due to the severe erosion of the road linking Port Salut and the west coast, hindering access. The humanitarian community has deployed teams to conduct a first multi-sectorial needs assessment in the 12 most affected municipalities.The Departmental Delegation of the South estimates that 350,000 people have been affected. In addition, IOM states that the 197 families displaced by <a href=\"https://reliefweb.int/disaster/tc-2016-000106-hti\">Hurricane Matthew</a> in Cavaillon are also affected by the floods situation. (<a href=\"https://reliefweb.int/node/2005674\">OCHA, 25 Apr 2017</a>). Bean crop yields in the region were significantly affected and are likely to be reduced by as much as half in parts of Sud and wider areas of Grand’Anse department due to the localized flooding. (<a href=\"https://reliefweb.int/report/haiti/haiti-key-message-update-may-2017\">FEWS, May 2017</a>)</p>\n\n<p>Les dégâts causés par les pluies qui se sont abattues sur les départements du Sud, du Sud-Est, de la Grand’Anse et des Nippes continuent à être évalués. Le département du Sud reste le plus touché et en particulier les douze communes d’Aquin, Arniquet, Camp Perrin, Cavaillon, Les Anglais, Les Cayes, Les Chardonnières, Maniche, Port-Salut, Roche-à-Bâteau, Saint Louis du Sud, et Torbeck.\nLa Direction de la Protection Civile (DPC) a annoncé qu’approximativement 15.000 ménages ont été affectés avec un besoin d’assistance humanitaire immédiate. Une partie de ces personnes affectées s’étaient retrouvées en situation de vulnérabilité suite à l’ouragan Matthew. Selon les informations collectées sur le terrain jusqu&#39;à présent, le déplacement de familles vers les centres d&#39;évacuation n&#39;est pas significatif. La plus grande partie des familles retrouvées par les équipes d’OIM dans des centres d&#39;évacuation sont déplacées depuis l&#39;ouragan Matthew et 400 familles ont été recensées jusqu’à présent par les autorités locales et l’OIM. Selon les informations recueillies auprès des autorités locales sur la situation du déplacement, l&#39;école Nationale de Dory à Maniche abrite 100 familles déplacées dont la majorité sont déplacées depuis l&#39;ouragan Matthew. Selon l’OIM, l’Ecole Nationale Mixte de Torbeck abrite 32 familles dont seulement 7 familles de plus que celles qui avaient été déplacées à cause de l’ouragan Matthew. Egalement l’OIM a rapporté que, à Port-Salut, les centres d’évacuation École Aubris de Dupin et École Nationale de Douyon continuent à abriter des déplacés de l’ouragan Matthew (30 et 16 familles respectivement). D&#39;après le prêtre de l’église catholique de Port-Salut, 35 familles sont déplacées suite aux inondations dans la salle paroissiale du Presbytère qui est utilisée comme école depuis l’ouragan Matthew. (<a href=\"https://reliefweb.int/node/2011009/%5D\">OCHA, 1 May 2017</a>)</p>\n","status":"past","date":"2017-04-20T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2017-000043-hti","glide":"FL-2017-000043-HTI","types":[{"code":"FL","name":"Lluvias e inundaciones"},{"code":"FF","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"}],"countries":[{"iso3":"HTI","name":"Haití"}]},{"id":37141,"name":"Huracán Matthew - Sep 2016","description":"<p>As of 1100 EST on 3 October, Category 4 Hurricane Matthew was some 330 km south-east from Kingston (Jamaica) and 440 km south-west from Port-au-Prince (Haiti) in the Caribbean Sea, moving north-west at 9 km/h, with maximum sustained winds of 220 km/h, according to the National Hurricane Center (NOAA). Hurricane-force winds extend outwards up to 55 km from the centre and tropical-storm-force winds extend outwards up to 295 km. (<a href=\"https://reliefweb.int/node/1720196\">OCHA, 3 Oct 2016</a>)</p>\n\n<p>The powerful Hurricane Matthew directly impacted Cuba during eight hours from late afternoon on October 4th until the early morning of October 5th, with a strength of category 4 hurricane according to the Saffir-Simpson scale. First estimates indicate that 1,079,000 people are affected, and that 176,000 people are isolated in the province of Guantánamo. (<a href=\"https://reliefweb.int/node/1724421\">UNCT, 5 Oct 2016</a>)</p>\n\n<p>In Haiti, media reports are emerging of more than 100 deaths by 6 October, as teams begin to reach isolated communities. UNOSAT analysis of the affected areas indicates more than 1 million people may have been affected by the hurricane-force winds and rain, while the Haitian Civil Protection Agency reports that 350,000 people need assistance. (<a href=\"https://reliefweb.int/node/1726396\">OCHA, 6 Oct 2016</a>)</p>\n\n<p>On 10 October, the <a href=\"https://reliefweb.int/node/1729696\">Flash Appeal</a> seeking US$119 million was <a href=\"https://reliefweb.int/node/1730311\">launched</a>. According to the Haitian Ministry of Interior, more than 19% of the Haitian population -2,1 million persons- has been affected by the hurricane and more than 12% -1,4 million persons- are in need of urgent assistance in different departments of the country, and more specially in the South and in the Grand’Anse departments. (<a href=\"https://reliefweb.int/node/1806799/\">OCHA, 4 Dec 2016</a>)</p>\n\n<p>The <a href=\"https://reliefweb.int/node/1795374/\">Critical Needs Overview</a> published on 5 November revised the initial Flash Appeal and increased the requirements to US$139 million. (<a href=\"https://reliefweb.int/node/1795374/\">OCHA, 5 Nov 2016</a>)</p>\n\n<p>The <a href=\"https://reliefweb.int/node/1902938/\">Post-Disaster Needs Assessment (PDNA)</a> of February 2017 indicated US$2.7 million over three years are required for recovery in the Departments affected by the cyclone. (<a href=\"https://reliefweb.int/node/1902938/\">Govt. Haiti, 3 Feb 2017</a>)</p>\n\n<p>Six months after Hurricane Matthew, WFP is phasing out its emergency response operation which reached more than 100,000 in March 2017 and more than 900,000 people since October 2016, and is planning the transition to recovery programming starting in April. With this transition, WFP will implement targeted seasonal food assistance for 127,000 people and supplementary feeding programme to prevent chronic malnutrition in children in Grande Anse and Nippes during the lean season from April to June.  (<a href=\"https://reliefweb.int/report/haiti/wfp-haiti-country-brief-march-2017\">WFP 31 Mar 2017</a>)</p>\n\n<p>The Haitian Red Cross Society set up an online platform for information management with support from the IFRC Information Management (IM) Team. This platform is built for information and documents dissemination: <a href=\"https://app.klipfolio.com/published/ec77978d9513651515591847f84e4e61/hurricane-matthew\">Operation: Hurricane Matthew Dashboard</a>. Initially dedicated to common vulnerability analysis, monitoring process and evaluation for all members of the RCRCM, the platform evolved to serve operational and coordination purposes. The backend tool also helped to define the budget and human resources (stored job descriptions) for each sector. Furthermore, the sectors of intervention that have been retained for the recovery phase of the operation (Health, WASH, Shelter, and Livelihoods) are planned and will be implemented in an integrated manner. (<a href=\"https://reliefweb.int/report/haiti/haiti-hurricane-matthew-emergency-appeal-operations-n-mdrht013-update-n-4\">IFRC, 18 Apr 2017</a>)</p>\n\n<p>As of 03 June, areas worst affected by the passage of Hurricane Matthew are likely to remain in Crisis (IPC Phase 3) through June 2017. Starting in July, harvests of Printemps crops, associated seasonal declines in staple food prices, and agricultural labor income are expected to improve food security outcomes. Between June and September, most areas of the country will face Minimal (IPC Phase 1) or Stressed (IPC Phase 2) acute food insecurity outcomes, while certain households will remain in Crisis (IPC Phase 3) in parts of the southern peninsula, upper Artibonite, and Sud-Est Department. (<a href=\"https://reliefweb.int/node/2059619\">FEWS, 03 June 2017</a>)  </p>\n\n<p>As of July 2017, 1.4 million people among the 2.1 million affected by Hurricane Matthew are still in need of humanitarian assistance. (<a href=\"https://reliefweb.int/node/2177904\">OCHA, 3 Aug 2017</a>)</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"https://vosocc.unocha.org/GetFile.aspx?xml=https://vosocc.unocha.org/rss/vo_4150rwzo_1.html&amp;tid=4150&amp;laid=1\">Virtual OSSOC: Hurricane Matthew</a></li>\n<li><a href=\"https://www.humanitarianresponse.info/operations/haiti\">HumanitarianResponse: Haiti</a></li>\n<li><a href=\"https://humanitarian.id/#\">Humanitarian ID</a></li>\n<li><a href=\"https://www.sheltercluster.org/response/haiti-hurricane-matthew-2016/documents\">Shelter Cluster: Hurricane Matthew</a></li>\n<li><a href=\"http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=12574%3Apahos-response-to-hurricane-matthew&amp;catid=8897%3Ahurricane-matthew&amp;Itemid=42136&amp;lang=en\">PAHO/WHO Hurricane Matthew Response</a></li>\n<li><a href=\"https://app.klipfolio.com/published/ec77978d9513651515591847f84e4e61/hurricane-matthew\">HRCS: Operation: Hurricane Matthew Dashboard</a></li>\n</ul>\n","status":"past","date":"2016-09-30T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2016-000106-hti","glide":"TC-2016-000106-HTI","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"},{"code":"FL","name":"Lluvias e inundaciones"}],"countries":[{"iso3":"HTI","name":"Haití"},{"iso3":"ABW","name":"Aruba (PB)"},{"iso3":"BHS","name":"Bahamas"},{"iso3":"BLZ","name":"Belice"},{"iso3":"BRB","name":"Barbados"},{"iso3":"COL","name":"Colombia"},{"iso3":"CUB","name":"Cuba"},{"iso3":"DOM","name":"República Dominicana"},{"iso3":"JAM","name":"Jamaica"},{"iso3":"LCA","name":"Santa Lucía"},{"iso3":"PRI","name":"Puerto Rico (EUA)"},{"iso3":"VCT","name":"San Vicente y las Granadinas"},{"iso3":"VEN","name":"Venezuela"}]},{"id":33356,"name":"Haití: Inundaciones - Abr 2016","description":"<p>Traditionally, a small and moderate rainy season affects the country between April and June. However this year, the amount of rain received during the last three weeks corresponds to almost half of the annual precipitation when the cyclonic season has not started yet (June to November). The weak capacity of the Haitian authorities to respond to small scale emergencies remains of great concerns. (<a href=\"https://reliefweb.int/node/1517496\">ECHO, 9 May 2016</a>)</p>\n\n<p>More than 9000 families have been affected and thousands of homes damaged by floods According to the Directorate of Civil Protection (DPC), the rains that occurred during the month of April have caused flooding in several parts of the country, particularly in the West, North, Central and Nippes departments. (<a href=\"https://reliefweb.int/node/1535496/\">OCHA, 30 Apr 2016</a>)</p>\n\n<p>Heavy rain has been affecting most of the country over the past week causing casualties and damage. According to media reports, one person was killed, three were injured and over 2 900 houses were damaged in the West department, as of 31 May. (<a href=\"https://reliefweb.int/node/1551961\">ECHO, 1 Jun 2016</a>)</p>\n","status":"past","date":"2016-05-09T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2016-000054-hti","glide":"FL-2016-000054-HTI","types":[{"code":"FL","name":"Lluvias e inundaciones"}],"countries":[{"iso3":"HTI","name":"Haití"}]},{"id":30941,"name":"Haití: Inundaciones - Ene 2016","description":"<p>Several localities of Port-de-Paix, North West department of Haiti, were hit by multiple floods which followed heavy rains in late 2015 and beginning of 2016. Indeed, the heavy rains that hit this town have affected more than one thousand people, damaged hundreds of homes and killed 8 individuals. (<a href=\"https://reliefweb.int/node/1390536/\">OCHA, 31 Jan 2016</a>)</p>\n\n<p>Heavy rains affected Haiti again on 29 Feb, causing floods. Media reported one dead and several houses flooded. (<a href=\"https://reliefweb.int/node/1425206\">ECHO, 4 Mar 2016</a>)</p>\n\n<p>More than 10,000 families have been affected by the floods, which particularly impacted the provinces of Nord, Grande-Anse, and Ouest. Damages on schools, fields and cattle have also been reported in Limonade and Cap-Haitien. (<a href=\"https://reliefweb.int/node/1435676\">OCHA, 11 Mar 2016</a>)</p>\n","status":"past","date":"2016-01-31T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2016-000019-hti","glide":"FL-2016-000019-HTI","types":[{"code":"FL","name":"Lluvias e inundaciones"}],"countries":[{"iso3":"HTI","name":"Haití"}]},{"id":25986,"name":"Huracán Erika - Ago 2015","description":"<p>Erika, the fifth named storm of the Atlantic hurricane season, formed on 24 August, 2015. On 27 Aug at 2.00pm Tropical Storm warnings remained in effect for the following countries: Anguilla, British Virgin Islands, Montserrat and St. Kitts and Nevis. Tropical Storm watches have been issued for the Southeastern Bahamas and the Turks and Caicos Islands. Preliminary reports indicate that there has been significant rainfall in Dominica that has resulted in flooding and landslides. There are reports of casualties and damage to infrastructure: 25-30 persons presumed missing in the north-eastern and south-eastern areas of Dominica. (<a href=\"https://reliefweb.int/node/1147206/\">CDEMA, 27 Aug 2015</a>)</p>\n\n<p>The island of Dominica sustained significant damage due to the passage of Tropical Storm Erika on 28 August. A band of torrential rain caused by the system resulted in the 6 to 8 inches of rainfall in less\nthan twelve hours and triggered massive flooding and several landslides. (<a href=\"https://reliefweb.int/node/1159076\">IFRC, 4 Sep 2015</a>)</p>\n\n<p>Fourteen people were reported dead, 16 missing, 574 rendered homeless and 1,034 people evacuated due to the unsafe conditions in their communities. As of 25 September 2015, damage and losses were estimated at EC$1.3 billion (US$483 million) or 90 per cent of the country’s gross domestic product (GDP)...The communities of Petite Savanne and Dubique were hardest hit with all residents being evacuated to guest houses and community centres. The government is in the process of building new homes for the 39 families in Dubique, with the expectation that the relocation will take place by April 2016. The residents of Petite Savanne will be resettled to Bellevue Chopin, but no timeframe has been set for the completion of the building. (<a href=\"https://reliefweb.int/node/1356026\">IFRC, 21 Jan 201</a>)</p>\n","status":"past","date":"2015-08-27T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2015-000119-dma","glide":"TC-2015-000119-DMA","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"}],"countries":[{"iso3":"DMA","name":"Dominica"},{"iso3":"BHS","name":"Bahamas"},{"iso3":"BLM","name":"San Bartolomé (FR)"},{"iso3":"CUB","name":"Cuba"},{"iso3":"DOM","name":"República Dominicana"},{"iso3":"HTI","name":"Haití"},{"iso3":"MAF","name":"San Martin (FR y PB)"},{"iso3":"PRI","name":"Puerto Rico (EUA)"},{"iso3":"TCA","name":"Turks and Caicos (UK)"},{"iso3":"VGB","name":"Islas Vírgenes Británicas (UK)"},{"iso3":"VIR","name":"Islas Vírgenes (EUA)"}]},{"id":24866,"name":"Caribe: Sequía - 2015 - 2017","description":"<p>In <strong>Haiti</strong>, about 200,000 families (1 million people) have been affected by drought conditions since the beginning of 2015, especially in Sud-Est, Nord-Ouest and Artibonite regions. These prolonged conditions aggravated the situation of 3.8 million food-insecure people in the country. (<a href=\"https://reliefweb.int/node/1090581\">ACAPS, 21 Jul 2015</a>)<br>\nIn July 2016, (<a href=\"https://reliefweb.int/node/1604401\">OCHA</a>) reported that 2015-2016 drought has caused losses of up to 70 percent of local production and has worsened the situation of food insecurity. It also highlighted that of the 193 million US dollars requested in April 2016 as part of the Humanitarian Response Plan, about 105 million (nearly 60 percent) were allocated to the sector, although about 30 percent (31 million) of the total amount requested were received at the time.<br>\nAn assessment conducted by the CNSA and WFP in December 2016 shows the number of people facing hunger and food insecurity in Grande-Anse and Sud - the most affected areas - has declined steadily from approximately 1 million to 400,000. However, in the North West, Artibonite, Nippes and La Gonave, although the impact of <strong>Hurricane Matthew</strong> was smaller, its effects coupled with three years of drought and severe flooding have led to a hike in the levels of food insecurity with one million people affected. In total, more than 1.5 million people are food insecure in those six areas following this series of shocks. (<a href=\"https://reliefweb.int/node/1864074\">CNSA/WFP/FAO 18 Jan 2017</a>)<br>\nIn late January 2017, FEWS forecasted that emergency food assistance needs will remain high until &quot;Printemps&quot; harvests in July 2017, further claiming that unless agricultural assistance is provided, many in southwestern Haiti will likely be unable to cultivate, limiting improvements from the harvest. (<a href=\"https://reliefweb.int/node/1873914\">FEWS 25 Jan 2017</a>) <br>\nAs of March 2017, UNICEF informed that 20 communes and localities have been selected and validated, in conjunction with OREPA/DINEPA, to benefit from the WASH/USAID drought project in the departments of South and Grand’Anse was carried out in conjunction with the Southern Prioritization Matrix. The project will cover 90,000 individuals of which almost 38,000 are children. (<a href=\"https://reliefweb.int/node/1933149\">UNICEF, 7 Mar 2017</a>)  <br><br>\nFrom March to June 2017, FAO-Haiti has been implementing some activities of cash-for-work in the South, South East and Grand&#39;Anse departments, as response to the effects of Hurricane Matthew. More than 2 000 temporary jobs in plant nurseries for the production of 1.8 million seedlings are expected. In addition, 3 670 temporary jobs will be also created by cleaning primary, secondary and tertiary irrigation canals (33 km), agriculture land and watershed. (<a href=\"https://reliefweb.int/node/1989169\">FAO, 12 Apr 2017</a>)  </p>\n\n<p>In <strong>Cuba</strong>, the water crisis is the most severe since 2004, with 144 municipalities affected and some 100,000 people depending on water delivered by tanks. (<a href=\"https://reliefweb.int/node/1205311\">OCHA, 6 Oct 2015</a>) <br>\nBy February 2016, 27% of the Cuban territory was affected by water deficits. (<a href=\"https://reliefweb.int/node/1387266/\">Gov&#39;t of Cuba, 8 Feb 2016</a>) <br>\nIn August 2016, the DREF operation was extended for 3 months as the Cuban Red Cross continued to have difficulties accessing drinking water in the province of Santiago, and the risk was increasing because the levels in the dam and the tributaries continued to decrease. (<a href=\"https://reliefweb.int/node/1671686\">IFRC, 26 Aug 2016</a>) <br>\nAs of 28 October 2016, WFP declared that despite the heavy rains brought by <strong>Hurricane Matthew</strong>, hydraulic drought continues to represent a challenge to public water supply and agricultural production. (<a href=\"https://reliefweb.int/node/1776236\">WFP, 30 Oct 2016</a>) <br>\nOn 2 December, the IFRC DREF operation was extended by 15 additional days as the Cuban Red Cross (CRC) continues to have difficulties accessing drinking water in the province of Santiago. (<a href=\"https://reliefweb.int/node/1806044/\">IFRC, 2 Dec 2016</a>) <br>\nIn January 2017, WFP highlighted that the Cuban Institute of Hydraulic Resources recently stressed that drought continues to represent a challenge to public water supply and agricultural production in the whole country, particularly in the eastern region. (<a href=\"https://reliefweb.int/node/1906813\">WFP, 31 Jan 2017</a>)<br>\nIn March 2017, WFP stated that it continues assisting the populations affected by hurricane Matthew in eastern Cuba through rice, beans, and vegetable oil distribution. Furthermore, WFP has also been strengthening food storage capacities in the hardest-hit municipalities with mobile storage units and lightning. (<a href=\"https://reliefweb.int/node/1997719\">WFP, 31 Mar 2017</a>)<br></p>\n\n<p>In the <strong>Dominican Republic</strong>, planting of the main 2017 first season rice crop concluded in March 2017, while planting of the main 2017 maize crop is underway and will be completed in May. Although official planting data is not yet available, preliminary reports point to a normal start to the season with some localized dryness. (<a href=\"https://reliefweb.int/node/2024449/\">FAO, 8 May 2017</a>) <br></p>\n","status":"past","date":"2015-07-02T00:00:00+00:00","url":"https://reliefweb.int/disaster/dr-2015-000091-hti","glide":"DR-2015-000091-HTI","types":[{"code":"DR","name":"Sequía"}],"countries":[{"iso3":"HTI","name":"Haití"},{"iso3":"ATG","name":"Antigua y Barbuda"},{"iso3":"BHS","name":"Bahamas"},{"iso3":"BLZ","name":"Belice"},{"iso3":"BRB","name":"Barbados"},{"iso3":"CUB","name":"Cuba"},{"iso3":"DMA","name":"Dominica"},{"iso3":"DOM","name":"República Dominicana"},{"iso3":"GRD","name":"Granada"},{"iso3":"GUY","name":"Guyana"},{"iso3":"KNA","name":"Saint Kitts and Nevis"},{"iso3":"LCA","name":"Santa Lucía"},{"iso3":"MSR","name":"Montserrat (UK)"},{"iso3":"SUR","name":"Suriname"},{"iso3":"TTO","name":"Trinidad y Tobago"},{"iso3":"VCT","name":"San Vicente y las Granadinas"},{"iso3":"VGB","name":"Islas Vírgenes Británicas (UK)"}]},{"id":20496,"name":"Haití: Inundaciones - Abr 2015","description":"<p>Heavy rainfall over the weekend of 4-5 Apr 2015 affected almost 9,000 families in Haiti: 8,413 families in the West department (89 per cent in Cité Soleil and 8 per cent in Tabarre) and 449 families in Grande Anse. Six people died in flooding in Port-au-Prince, including five children. A total of 8,770 houses were flooded (85 per cent in Cité Soleil) and 62 destroyed (46 in Delmas and 16 in Grande Anse). 245 families evacuated spontaneously (mainly in Delmas and Tabarre). The main reasons for the damage caused are the lack of cleaning of drainage canals and unplanned construction in the ravines. Distribution of food and non-food items for the affected families and cleaning of the drainage system and ravines are the most urgent actions to be undertaken. The Civil Protection Department  is mobilizing existing contingency stocks of partners (mainly NGOs and UN) and coordinating the response with the help of OCHA. No official request for additional assistance has been made so far by the Haitian government. (<a href=\"https://reliefweb.int/node/930141\">ECHO, 8 Apr 2015</a>)</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"https://haiti.humanitarianresponse.info\"><img src=\"https://www.humanitarianresponse.info/sites/all/themes/humanitarianresponse/logo.png\" alt=\"Humanitarian Response - Logo\"></a></li>\n</ul>\n","status":"past","date":"2015-04-07T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2015-000037-hti","glide":"FL-2015-000037-HTI","types":[{"code":"FL","name":"Lluvias e inundaciones"},{"code":"FF","name":"Lluvias e inundaciones"}],"countries":[{"iso3":"HTI","name":"Haití"}]},{"id":16071,"name":"Haití: Inundaciones - Nov 2014","description":"<p>Heavy rainfall starting at the beginning of November 2014 caused flooding and landslides in Northern Haiti, killing 17 people. More than 15,000 houses were flooded, 90 were destroyed and 800 were severely damaged. Over 6,500 people were temporarily housed in emergency shelters. The floods also affected over 2,200 hectares of crops in one of the country’s most fertile areas. (<a href=\"https://reliefweb.int/node/723671\">UNDP, 14 Nov 2014</a>)</p>\n","status":"past","date":"2014-11-05T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2014-000155-hti","glide":"FL-2014-000155-HTI","types":[{"code":"FL","name":"Lluvias e inundaciones"},{"code":"FF","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"}],"countries":[{"iso3":"HTI","name":"Haití"}]},{"id":14907,"name":"Haití: Brote de Chikungunya - Jul 2014","description":"<p>The first cases of chikungunya were confirmed in Haiti during the last week of April 2014. The disease was first detected in the Caribbean in December 2013, in St Martin. The Government reported a cumulative total of 39,343 cases between 31 May and 16 Jun 2014 in all 10 departments, with the West department reporting 67 per cent of cases. (<a href=\"https://reliefweb.int/node/672567\">IFRC, 3 Jul 2014</a>)</p>\n\n<p>By mid-August, over 68,000 cases had been reported. However, after a peak in the beginning of June, the number of new cases per week had decreased considerably from over 12,000 to 315. (<a href=\"https://reliefweb.int/node/698436\">IFRC, 8 Oct 2014</a>)</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=9053&amp;Itemid=40695&amp;lang=en\">PAHO: Chikungunya, including number of reported cases of chikungunya fever in the Americas</a></li>\n</ul>\n","status":"past","date":"2014-07-03T00:00:00+00:00","url":"https://reliefweb.int/disaster/ep-2014-000082-hti","glide":"EP-2014-000082-HTI","types":[{"code":"EP","name":"Epidemia"}],"countries":[{"iso3":"HTI","name":"Haití"}]},{"id":12922,"name":"Haití: Inundaciones - Jun 2013","description":"<p>Heavy rains on 14, 15 and 28 Jun 2013 caused flooding in Haiti&#39;s Artibonite, Nord-ouest and Centre departments. Six people were killed and over 6,600 families affected. Extensive damage was reported in the agriculture and livestock sectors. It is feared that strategic emergency stocks may be used up early in the rainy season, and it is unlikely that they would be quickly replenished. This could potentially result in large shortages of critical aid supplies, preventing the government and its humanitarian partners from responding effectively to future shocks. (<a href=\"https://reliefweb.int/node/587169\">OCHA, 30 Jun 2013</a>)</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"https://haiti.humanitarianresponse.info\"><img src=\"https://www.humanitarianresponse.info/sites/all/themes/humanitarianresponse/logo.png\" alt=\"Humanitarian Response - Logo\"></a></li>\n<li><a href=\"https://reliefweb.int/report/haiti/saison-cyclonique-2013-plan-de-contingence-national-juin-novembre-2013\">Saison cyclonique 2013 - plan de contingence national</a></li>\n<li><a href=\"http://www.meteo-haiti.gouv.ht/index.html\">Centre national de météorologie (CNM)</a></li>\n<li><a href=\"http://haiti.cridlac.org\">Centre d&#39;Information sur les Catastrophes en Haïti</a></li>\n</ul>\n","status":"past","date":"2013-06-30T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2013-000074-hti","glide":"FL-2013-000074-HTI","types":[{"code":"FL","name":"Lluvias e inundaciones"},{"code":"FF","name":"Lluvias e inundaciones"}],"countries":[{"iso3":"HTI","name":"Haití"}]},{"id":11546,"name":"Haití: Inundaciones - Nov 2012","description":"<p>Heavy rains during the night of 8-9 Nov 2012 in the Nord, Nord-est, Nord-ouest and Nippes departments of Haiti resulted in flooding, damage to homes and 10 deaths in Cap Haitien. More than 1,500 people were housed in 14 shelters. (<a href=\"https://reliefweb.int/node/536479\">Govt. of Haiti, 9 Nov 2012</a>)</p>\n","status":"past","date":"2012-11-09T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2012-000191-hti","glide":"FL-2012-000191-HTI","types":[{"code":"FL","name":"Lluvias e inundaciones"}],"countries":[{"iso3":"HTI","name":"Haití"}]},{"id":11476,"name":"Huracán Sandy: Oct 2012","description":"<p>The eye of Hurricane Sandy made landfall near Kingston on Jamaica on 24 Oct 2012 and struck Cuba the next day. </p>\n\n<p>In Cuba, over 194,767 homes were damaged and another 32,521 were destroyed, leaving thousands of people in need of shelter solutions. 11 people were killed. (<a href=\"https://reliefweb.int/node/569157\">IFRC, 12 Apr 2013</a>)</p>\n\n<p>In Haiti, the hurricane killed 60 people and significantly damaged critical infrastructure such as roads, schools and hospitals. 1.8 million people have been affected, and more than 18,000 homes have been flooded, damaged or destroyed. (<a href=\"https://reliefweb.int/node/534890\">UN News, 2 Nov 2012</a>)</p>\n\n<p>In the United States and Canada, dozens were killed as a result of the storm, and hundreds of thousands of residents from New England to North Carolina were ordered to evacuate their homes and seek shelter (<a href=\"https://reliefweb.int/node/534327/\">ECHO, 30 Oct 2012</a>).</p>\n\n<h3>Appeals &amp; Response Plans</h3>\n\n<ul>\n<li><a href=\"https://reliefweb.int/node/536382\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/130887-Revision_2012_Haiti_Hurricane_Sandy.png\" alt=\" Emergency Revision of the 2012 Consolidated Appeal - Needs arising from the impact of Hurricane Sandy - Cover preview\"> OCHA: Haiti: Emergency Revision of the 2012 Consolidated Appeal - Needs arising from the impact of Hurricane Sandy</a></li>\n<li><a href=\"https://reliefweb.int/node/536747\">IFRC: Haiti: Hurricane Sandy Emergency appeal n° MDRHT010</a></li>\n<li><a href=\"https://reliefweb.int/node/537786\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/131519-CUBA%20Action%20Plan%20FINAL.png\" alt=\" Response to needs arising from Hurricane Sandy - November 2012 - Cover preview\"> OCHA: Cuba Plan of Action: Response to needs arising from Hurricane Sandy - November 2012</a></li>\n<li><a href=\"https://reliefweb.int/node/535209\">IFRC: Cuba: Hurricane Sandy Emergency appeal n° MDRCU002</a></li>\n</ul>\n","status":"past","date":"2012-10-24T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2012-000180-hti","glide":"TC-2012-000180-HTI","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"},{"code":"FL","name":"Lluvias e inundaciones"}],"countries":[{"iso3":"CUB","name":"Cuba"},{"iso3":"BHS","name":"Bahamas"},{"iso3":"DOM","name":"República Dominicana"},{"iso3":"HTI","name":"Haití"},{"iso3":"JAM","name":"Jamaica"},{"iso3":"PAN","name":"Panamá"}]},{"id":11141,"name":"Tormenta Tropical Isaac - Ago 2012","description":"<p>Tropical Storm Isaac&#39;s centre passed over Haiti&#39;s southwest peninsula in the early morning of Saturday 25 August, approximately 80 kilometres west of Port-au-Prince. As of 28 August, a total of 165 camp areas have been affected in Port-au-Prince with a total number of 13,800 families affected. The confirmed fatalities from Tropical Storm Isaac throughout the country are of 5 people. (<a href=\"https://reliefweb.int/node/520817\">IFRC, 28 Aug 2012</a>)</p>\n\n<p>In the Dominican Republic, more than 4,700 houses were flooded and 2,225 people took shelter in evacuation centers (<a href=\"https://reliefweb.int/node/520464\">Government, 27 Aug 2012</a>).</p>\n\n<p>In Cuba, official preliminary reports indicate that heavy rains fell over Guantánamo province where the storm made landfall, affecting several municipalities: Baracoa, with several coastal communities in low lying areas or with homes near rivers, Yateras, Maisi, Imías and San Antonio del Sur (<a href=\"https://reliefweb.int/node/520817\">IFRC, 28 Aug 2012</a>).</p>\n","status":"past","date":"2012-08-25T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2012-000152-hti","glide":"TC-2012-000152-HTI","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"},{"code":"FF","name":"Lluvias e inundaciones"},{"code":"FL","name":"Lluvias e inundaciones"}],"countries":[{"iso3":"HTI","name":"Haití"},{"iso3":"CUB","name":"Cuba"},{"iso3":"DOM","name":"República Dominicana"}]}]