{"name":"Overview","date":"2017-06-06T15:04:05.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/somalia","main":"<p>Drought effects stretching back to 2014 were aggravated by a severe El Ni&ntilde;o in 2016, increasing the impact in 2017, including possible famine. More than half the population, some 6 million people, are in need of humanitarian assistance. Drought has affected food and water supplies, leading to a major food security and nutrition crisis as well as widespread measles and cholera outbreaks. Some 600,000 people have been displaced due to drought between November 2016 and mid-April 2017, with most joining existing IDP camps, where needs are high.&nbsp;</p><p>Famine is possible in 2017 if humanitarian assistance is inadequate &ndash; a key concern given access remains extremely limited outside of Somaliland: Lower and Middle Juba regions are particularly&nbsp;inaccessible due to the Al Shabaab insurgency. &nbsp;The government&#39;s control is essentially limited to Mogadishu and surrounding areas, although Al Shabaab attacks in the city persist.</p><p>The INFORM index score for risk of humanitarian&nbsp;catastrophe ranks Somalia&nbsp;at&nbsp;9.2&nbsp;out of 10, the highest&nbsp;of any country.</p><p>&nbsp;</p>","latest_developments_past":"<p><strong>27/05:&nbsp;</strong>AWD/Cholera&nbsp; outbreak&nbsp; is&nbsp; not&nbsp; showing&nbsp; signs&nbsp; of&nbsp; slowing&nbsp; down, with&nbsp; the&nbsp; outbreak spreading to new villages and districts. Due to high levels of insecurity and inaccessibility&nbsp; in Galguduud,&nbsp; Gedo,&nbsp; Togdheer,&nbsp; Bakool&nbsp; and&nbsp; Middle&nbsp; Juba,&nbsp; cholera&nbsp; alerts&nbsp; coming from&nbsp; these areas cannot be verified.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/week_20_2017_-05-27_awd_cholera_sitrep_week_20.pdf\" target=\"_blank\" title=\"WHO 27/05/2017\">?</a></p><p><strong>21-23/05: </strong>15,240 civilians were displaced by violence between the Interim South West Administration and Al Shabaab militants in Marka and Afgooye districts, Lower Shabelle region. Some 100 houses were burnt down, and livestock killed. The majority of the displaced have sought refuge in Marka town (Ayuub area, Bulo sheikh Xasan Yusuf, Bulo Bbeylow camp, and Ceel Jaale).<a href=\"https://data2.unhcr.org/en/documents/download/57077\" target=\"_blank\" title=\"UNHCR 26/05/2017\">?</a></p>","latest_developments_upcoming":""}