{"name":"Overview","date":"2017-05-03T08:32:15.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/somalia","main":"<p>Drought effects stretching back to 2014 were aggravated by a severe El Ni&ntilde;o in 2016, increasing the impact in 2017, including possible famine. More than half the population, some 6 million people, are in need of humanitarian assistance. Drought has affected food and water supplies, leading to a major food security and nutrition crisis as well as a widespread measles and cholera outbreaks&nbsp;across the country. Some 600,000 people have been displaced due to drought &nbsp;between November 2016 and mid-April 2017, with most joining existing IDP camps. Poor seasonal rainfall in April followed by probable El Ni&ntilde;o conditions at the end of 2017 make further deterioration of conditions into 2018 likely.</p><p>Famine is possible in 2017 if humanitarian assistance is inadequate &ndash; a key concern given access remains extremely limited outside of Somaliland: Lower and Middle Juba regions are particularly&nbsp;inaccessible due to the Al Shabaab insurgency. &nbsp;The government&#39;s control is essentially limited to Mogadishu and surrounding areas, although Al Shabaab attacks in the city persist.</p><p>The INFORM index score for risk of humanitarian&nbsp;catastrophe ranks Somalia&nbsp;at&nbsp;9.2&nbsp;out of 10, the highest&nbsp;of any country.</p><p>&nbsp;</p>","latest_developments_past":"<p><strong>02/05:&nbsp;</strong>1.4 million children are projected to be acutely malnourished this year, an increase of 50 per cent over last year. The figure includes more than 275,000 children who will suffer life-threatening severe acute malnutrition.<a href=\"http://www.un.org/apps/news/story.asp?NewsID=56665\" target=\"_blank\" title=\"UN 02/05/2017\">?</a></p><p><strong>02/05:</strong>&nbsp;40,000 children have been forced to stop attending classes in the country due to drought.<a href=\"http://reliefweb.int/report/somalia/projected-number-severely-malnourished-somali-children-50-percent\" target=\"_blank\" title=\"UNICEF 02/05/2017\">?</a></p>","latest_developments_upcoming":""}