{"name":"Overview","date":"2018-04-27T09:13:33.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/somalia","main":"<p>The effects of drought&nbsp;stretching back to 2014 were aggravated by a severe El Ni&ntilde;o in 2016 and the impact of consecutive and prolonged crises has been increasingly felt by the population. By 2018, 5.4 million people&nbsp;are in need of humanitarian assistance, including people displaced by drought and conflict. <a href=\"http://www.fsnau.org/in-focus/fsnau-fews-net-technical-release-january-29-2018\" target=\"_blank\" title=\"FSNAU 29/1/2018\">?</a>Drought has affected food and water supplies, leading to a major food security and nutrition crisis as well as widespread measles and cholera outbreaks.&nbsp;</p><p>Access remains extremely limited outside of Somaliland: Lower and Middle Juba regions are particularly&nbsp;inaccessible due to the Al Shabaab insurgency. &nbsp;The government&#39;s control is essentially limited to Mogadishu and surrounding areas, although Al Shabaab attacks in the city persist.</p><p>The INFORM index score for risk of humanitarian&nbsp;catastrophe ranks Somalia&nbsp;at&nbsp;9.1&nbsp;out of 10, the highest&nbsp;of any country.&nbsp;<a href=\"http://www.inform-index.org/Countries/Country-profiles/iso3/SOM\" target=\"_blank\" title=\"INFORM 2018\">?</a></p><p>&nbsp;</p>","latest_developments_past":"<p><strong>27/04</strong>:&nbsp;Heavy rains are deteriorating conditions for IDPs in overcrowded settlements.&nbsp; <a href=\"https://www.acaps.org/country/somalia/crisis-analysis#d-3531-IDPs\">Flash and river floods</a> have been reported in many locations in the southern and central regions.&nbsp; Over 175,000 people have been displaced. Needs are WASH, health, food, shelter/NFIs and nutrition assistance.<span style=\"font-size:10.2px\">&nbsp;</span><a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/Flood%20flash%20update%202.pdf\" target=\"_blank\" title=\"OCHA 26/4/2018\">?</a></p>","latest_developments_upcoming":""}