{"name":"Overview","date":"2017-12-19T16:50:29.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/somalia","main":"<p>Drought effects stretching back to 2014 were aggravated by a severe El Ni&ntilde;o in 2016, increasing the impact in 2017, including possible famine. More than half the population, some 6.7 million people, are in need of humanitarian assistance. Drought has affected food and water supplies, leading to a major food security and nutrition crisis as well as widespread measles and cholera outbreaks. Drought has led to the displacement of some 963,000 people since November 2016, with most joining existing IDP camps, where needs are high.</p><p>Famine is possible in 2018&nbsp;if humanitarian assistance is inadequate &ndash; a key concern given access remains extremely limited outside of Somaliland: Lower and Middle Juba regions are particularly&nbsp;inaccessible due to the Al Shabaab insurgency. &nbsp;The government&#39;s control is essentially limited to Mogadishu and surrounding areas, although Al Shabaab attacks in the city persist.</p><p>The INFORM index score for risk of humanitarian&nbsp;catastrophe ranks Somalia&nbsp;at&nbsp;9.1&nbsp;out of 10, the highest&nbsp;of any country.&nbsp;<a href=\"http://www.inform-index.org/\" target=\"_blank\" title=\"INFORM Index 09/2017\">?</a></p><p>&nbsp;</p>","latest_developments_past":"<p><strong>18/12</strong>:&nbsp;963,000 people <a href=\"https://www.acaps.org/country/somalia/crisis-analysis#container-5678-datacard-39186\">have been displaced by the drought&nbsp;</a>since November 2016.&nbsp;<a href=\"https://unhcr.github.io/dataviz-somalia-prmn/index.html\" target=\"_blank\" title=\"UNHCR 12/2017\">?</a></p><p><strong>27/11</strong>: Military operations against Al Shabaab drove the <a href=\"https://www.acaps.org/country/somalia/crisis-analysis#container-5678-datacard-38311\">displacement of some 10,000 people</a> in Lower and Middle Shabelle between 1 and 20 November.&nbsp;<a href=\"https://data2.unhcr.org/en/documents/download/60883\" target=\"_blank\" title=\"UNHCR 23/11/2017\">?</a></p><p><strong>09/11</strong>: An <a href=\"https://www.acaps.org/country/somalia/crisis-analysis#container-5679-datacard-37849\">estimated 2.4 million people</a> are in the Crisis phase (IPC 3) of food insecurity and 866,000 in Emergency (IPC 4).&nbsp;<a href=\"http://www.fews.net/sites/default/files/documents/reports/SOMALIA%20Food%20Security_102017_1.pdf\" target=\"_blank\" title=\"FEWS 09/11/2017\">?</a></p>","latest_developments_upcoming":"<p>Emergency (IPC Phase 4) outcomes are expected through January 2018 in pastoral livelihood zones of greatest concern, including Northern Inland Pastoral, Hawd Pastoral, and Addun Pastoral, and in agropastoral areas of Bay and Bakool, Southern Rainfed Agropastral of Lower Shabelle, and Southern Agropastoral of Bakool, Gedo, and Hiraan.<a href=\"http://www.fews.net/east-africa/food-security-outlook/july-2017\" target=\"_blank\" title=\"FEWSNET 02/07/2017\">?</a></p>"}