{"name":"Overview","date":"2017-06-12T11:50:41.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/somalia","main":"<p>Drought effects stretching back to 2014 were aggravated by a severe El Ni&ntilde;o in 2016, increasing the impact in 2017, including possible famine. More than half the population, some 6 million people, are in need of humanitarian assistance. Drought has affected food and water supplies, leading to a major food security and nutrition crisis as well as widespread measles and cholera outbreaks. Some 600,000 people have been displaced due to drought between November 2016 and mid-April 2017, with most joining existing IDP camps, where needs are high.&nbsp;</p><p>Famine is possible in 2017 if humanitarian assistance is inadequate &ndash; a key concern given access remains extremely limited outside of Somaliland: Lower and Middle Juba regions are particularly&nbsp;inaccessible due to the Al Shabaab insurgency. &nbsp;The government&#39;s control is essentially limited to Mogadishu and surrounding areas, although Al Shabaab attacks in the city persist.</p><p>The INFORM index score for risk of humanitarian&nbsp;catastrophe ranks Somalia&nbsp;at&nbsp;9.2&nbsp;out of 10, the highest&nbsp;of any country.</p><p>&nbsp;</p>","latest_developments_past":"<p><strong>06/06:&nbsp;</strong>Inter-clan fighting between two sub-clans over pasture and water resulted in the death of two civilians and the wounding of five others in Saaho village near Galkayo city, Mudug province. Hundreds of civilians were displaced from their homes by the fighting.<a href=\"http://www.shabellenews.com/2017/06/two-dead-five-injured-in-inter-clan-fighting-in-somalia/\" target=\"_blank\" title=\"Shabbelle News 06/06/2017\">?</a></p><p><strong>29/05: </strong>Four civilians were killed and several others injured when a soldier began shooting at IDPs&nbsp;at Kahda feeding centre in Mogadishu. This was the latest in a series of recent attacks on IDP camps in the country.<a href=\"http://www.shabellenews.com/2017/05/soldier-kills-civilians-at-a-feeding-center-in-mogadishu/\" target=\"_blank\" title=\"Shabbelle News 29/05/2017\">?</a></p>","latest_developments_upcoming":""}