{"name":"Overview","date":"2017-07-11T12:06:44.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/syria","main":"<p>14.9 million people are in need of humanitarian assistance in&nbsp;Syria, including 6.3&nbsp;million IDPs.<br /><br />Conflict has killed over 324,000 people, including 87,000 civilians, and caused large-scale displacement. Protection concerns are widespread. WASH and access to food are high priorities, as well as access to health services. Humanitarian needs in areas under prolonged and ongoing siege are particularly high as access is obstructed.</p><p>Clashes are ongoing in Dara, ar Raqqa, Homs, and Hama governorates and Deir Ezzor city. The Turkish army recently increased activity in Aleppo governorate, targeting both Islamic State and the Kurdish YPG.&nbsp;</p><p>INFORM measures Syria&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.9/10. The intensity of highly violent conflict in the country&nbsp;is of particular concern&nbsp;.&nbsp;<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/SYR.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p><strong>10/07:</strong> The <a href=\"https://www.acaps.org/country/syria/crisis-analysis#datacard-32277\">ceasefire</a> agreed by the US and Russia across southern Syria is largely holding, except for clashes in Suweida, where the government alleges it is fighting IS, and minor breaches in Dara and Quneitra.<a href=\"http://www.middleeasteye.net/news/syria-sides-meet-again-geneva-expectations-low-654621052\" target=\"_blank\" title=\"Middle East Eye 10/07/2017\">?</a></p><p><strong>06/07: </strong>Anecdotal evidence from Raqqa city highlights WASH needs: the <a href=\"https://www.acaps.org/country/syria/crisis-analysis#datacard-32046\">water system </a>is non-functional and <a href=\"https://www.acaps.org/country/syria/crisis-analysis#datacard-32061\">sewage facilities</a>&nbsp;destroyed. Cases of <a href=\"https://www.acaps.org/country/syria/crisis-analysis#datacard-32060\">waterborne diseases</a> are on the rise. The population halved in two weeks, as people move to safer areas.<a href=\"http://www.reachresourcecentre.info/system/files/resource-documents/reach_syr_ar-raqqa_city_situation_overview_ii_7_july_2017.pdf\" target=\"_blank\" title=\"REACH 06/07/2017\">?</a></p>","latest_developments_upcoming":""}