{"name":"Overview","date":"2017-05-30T05:29:53.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/syria","main":"<p>14.9 million people are in need of humanitarian assistance in&nbsp;Syria, including 6.3&nbsp;million IDPs.<br /><br />Conflict has killed over 322,000 people, including 86,000 civilians, and caused large-scale displacement. Protection concerns are widespread. WASH and access to food are high priorities, as well as access to health services. Humanitarian needs in areas under prolonged and ongoing siege are particularly high as access is obstructed.</p><p>Clashes are ongoing in Dara, ar Raqqa, Homs, and Hama governorates and Deir-ez-Zor city. The Turkish army recently increased activity in Aleppo governorate, targeting both Islamic State and the Kurdish YPG.&nbsp;</p><p>INFORM measures Syria&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.9/10. The intensity of highly violent conflict in the country&nbsp;is of particular concern&nbsp;.&nbsp;<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/SYR.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p><strong>27/05: </strong>122 IS fighters&rsquo; family members were killed within 24 hours by airstrikes by the US-led coalition.<a href=\"http://www.syriahr.com/en/?p=67207\" target=\"_blank\" title=\"Syrian Observatory for Human Rights 27/05/2017\">?</a></p><p><strong>26/05: </strong>Reports from IS-controlled Raqqa city highlight a lack of electricity, water, and medical services. Food prices rose by 25% in the week leading to 23 May.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/Raqqa  sit rep 2does this6 May -n6_0.pdf\" target=\"_blank\" title=\"OCHA 26/05/2017\">?</a></p><p><strong>23/05:</strong> In Idlib city, water is supplied to each sector of the city for four hours every ten days.<a href=\"http://syriadirect.org/news/four-hours-of-water-every%c2%a010%c2%a0days-municipal-services%c2%a0falter%c2%a0in-overcrowded-idlib-city%c2%a0/\" target=\"_blank\" title=\"Syria Direct 23/05/2017\">?</a></p><p><strong>23/05:&nbsp;</strong>In al-Bab, Aleppo governorate, a suspected typhoid outbreak is ongoing. Health facilities in the city are ill-equipped to deal with the outbreak as they lack antibiotics and tests for diagnosing the disease.<a href=\"http://syriadirect.org/news/contaminated-well-water-in-al-bab-leads-to-typhoid-outbreak%C2%A0/\" target=\"_blank\" title=\"Syria Direct 23/05/2017\">?</a></p>","latest_developments_upcoming":""}