{"name":"Overview","date":"2017-04-11T11:30:28.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/syria","main":"<p>14.9 million people are in need of humanitarian assistance in&nbsp;Syria, including 6.3&nbsp;million IDPs.<br /><br />Conflict has killed over 319,000 people, including 86,000 civilians, and caused large-scale displacement. Protection concerns are widespread. WASH and access to food are high priorities, as well as access to health services. Humanitarian needs in areas under prolonged and ongoing siege are particularly high as access is obstructed.</p><p>Clashes are ongoing in Dara, ar Raqqa, Homs, and Hama governorates and Deir-ez-Zor city. After more than a month of decreased clashes between parties involved in the ceasefire, fighting resumed in mid-February between the SAA and opposition armed groups, including the FSA. The Turkish army recently increased activity in Aleppo governorate, targeting both Islamic State and the Kurdish YPG.&nbsp;</p><p>INFORM measures Syria&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.9/10. The intensity of highly violent conflict in the country&nbsp;is of particular concern&nbsp;.&nbsp;<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/SYR.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p><strong>08/04:&nbsp;</strong>A car bomb attack by IS killed three people at the berm. Aid to the displaced population has been delivered only by crane since November 2016, due to insecurity &ndash; the last delivery was in January 2017.&nbsp;&nbsp;<a href=\"https://www.alaraby.co.uk/english/news/2017/4/8/car-bomb-hits-syrian-refugee-camp-on-jordan-border\" target=\"_blank\" title=\"al Araby 08/04/2017\">?</a>&nbsp;<a href=\"http://www.npr.org/sections/parallels/2017/03/20/520857305/along-syria-jordan-border-refugees-struggle-at-a-camp-aid-workers-cant-visit\" target=\"_blank\" title=\"NPR 20/03/2017\">?</a></p><p><strong>07/04: </strong>The US launched missiles on an SAA base in Homs in response to the suspected chemical attack on Khan Sheikhoun on 4 April. Six soldiers were killed.<a href=\"http://www.aljazeera.com/news/2017/04/us-missiles-syria-170407013424492.html\" target=\"_blank\" title=\"al Jazeera 07/04/2017\">?</a></p><p><strong>05/04:&nbsp;</strong>05/04: al Tabqa has been besieged by the SDF since 5 April.&nbsp;<a href=\"http://www.syriahr.com/en/?p=64170\" target=\"_blank\" title=\"Syrian Observatory for Human Rights 05/04/2017\">?</a></p><p><strong>04/04:&nbsp;</strong>Chemical attack killed 74 in Khan Sheikhoun, in Idlib. Hospitals in the area were damaged by airstrikes before and after the attack.&nbsp;<a href=\"http://www.aljazeera.com/news/2017/04/idlib-hospitals-overwhelmed-suspected-gas-attack-170405062828940.html\" target=\"_blank\" title=\"al Jazeera 05/04/2017\">?</a></p><p>&nbsp;</p>","latest_developments_upcoming":""}