{"name":"Overview","date":"2017-05-01T11:47:20.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/syria","main":"<p>14.9 million people are in need of humanitarian assistance in&nbsp;Syria, including 6.3&nbsp;million IDPs.<br /><br />Conflict has killed over 319,000 people, including 86,000 civilians, and caused large-scale displacement. Protection concerns are widespread. WASH and access to food are high priorities, as well as access to health services. Humanitarian needs in areas under prolonged and ongoing siege are particularly high as access is obstructed.</p><p>Clashes are ongoing in Dara, ar Raqqa, Homs, and Hama governorates and Deir-ez-Zor city. After more than a month of decreased clashes between parties involved in the ceasefire, fighting resumed in mid-February between the SAA and opposition armed groups, including the FSA. The Turkish army recently increased activity in Aleppo governorate, targeting both Islamic State and the Kurdish YPG.&nbsp;</p><p>INFORM measures Syria&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.9/10. The intensity of highly violent conflict in the country&nbsp;is of particular concern&nbsp;.&nbsp;<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/SYR.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p><strong>23/04:</strong> Protection issues &ndash; including presence of IEDs and child labour &ndash; remain high in Aleppo city, months after the end of hostilities.&nbsp;<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/aleppo_sitrep_23_april_1.pdf\" target=\"_blank\" title=\"OCHA 23/04/2017\">?</a></p><p><strong>23/04:</strong> Israeli army targeted SAA and allied armed groups&rsquo; positions by airstrikes on 21 and 23 April in Quneitra, killing at least three militants.&nbsp;<a href=\"http://www.aljazeera.com/news/2017/04/deadly-israeli-strikes-hit-syria-quneitra-province-170423055729975.html\" target=\"_blank\" title=\"OCHA 23/04/2017\">?</a></p><p><strong>22/04: </strong>Airstrikes severely damaged another hospital in Idlib governorate, in al Abadeen, killing at least one. The area is near Khan Sheikhoun, where a chemical attack occurred on 4 April.&nbsp;<a href=\"http://www.voanews.com/a/monitor-says-airstrikes-knock-out-hospital-northern-syria/3821570.html\" target=\"_blank\" title=\"Voice of America 22/04/2017\">?</a></p><p>&nbsp;</p>","latest_developments_upcoming":""}