{"name":"Overview","date":"2018-11-14T13:52:46.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/syria","main":"<p>13.1&nbsp;million people are in need of humanitarian assistance in&nbsp;Syria, including 6.2&nbsp;million IDPs.&nbsp;<a href=\"#\" title=\"OCHA 23/04/2018 https://reliefweb.int/sites/reliefweb.int/files/resources/Syria%20crisis_2018%20Needs%20Overview%20and%20Funding%20Requirements%20%28003%29.pdfHumanitarian Needs Overview 2018https://reliefweb.int/sites/reliefweb.int/files/resources/2018_syr_hno_english.pdf\">?</a><br /><br />Conflict has killed over 500,000 people and caused large-scale displacement. Protection concerns are widespread. WASH and access to food are high priorities, as well as access to health services. Humanitarian needs in areas under prolonged and ongoing siege are particularly high as access is obstructed.</p><p>Clashes are ongoing in Aleppo, Idleb, Deir-ez-Zor, and Hama governorates. Turkey and Russia recently reached a de-militarisation deal&nbsp; in Idleb which is due to be implemented by 15 October.</p><p>INFORM measures Syria&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.9/10. The intensity of highly violent conflict in the country&nbsp;is of particular concern<a href=\"http://www.inform-index.org/Countries/Country-Profile-Map\" target=\"_blank\" title=\"Inform 2018 accessed 10/11/2018http://www.inform-index.org/Countries/Country-Profile-Map\">?</a></p>","latest_developments_past":"<p><strong>03/11: </strong>The first aid convoy since January<a href=\"https://www.acaps.org/country/syria/crisis-analysis#d-4220-Healthcare-availability-and-access\"> reached Rukban camp</a> after several delays, providing desperately needed food and water supplies and starting a vaccination campaign &nbsp;against polio and measles for 10,000 children.</p><p><strong>15/10:</strong> The deadline for <a href=\"https://www.acaps.org/country/syria/crisis-analysis#d-4209-Conflict-developments\">weapons withdrawal</a> in the Idleb&nbsp;de-militarised zone has passed, with conflicting reports&nbsp;as to whether non-state armed groups have withdrawn from the&nbsp;buffer zone or not.</p><p>&nbsp;</p>","latest_developments_upcoming":""}