{"name":"Overview","date":"2017-06-09T15:22:05.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/syria","main":"<p>14.9 million people are in need of humanitarian assistance in&nbsp;Syria, including 6.3&nbsp;million IDPs.<br /><br />Conflict has killed over 322,000 people, including 86,000 civilians, and caused large-scale displacement. Protection concerns are widespread. WASH and access to food are high priorities, as well as access to health services. Humanitarian needs in areas under prolonged and ongoing siege are particularly high as access is obstructed.</p><p>Clashes are ongoing in Dara, ar Raqqa, Homs, and Hama governorates and Deir-ez-Zor city. The Turkish army recently increased activity in Aleppo governorate, targeting both Islamic State and the Kurdish YPG.&nbsp;</p><p>INFORM measures Syria&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.9/10. The intensity of highly violent conflict in the country&nbsp;is of particular concern&nbsp;.&nbsp;<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/SYR.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p><strong>08/06</strong>:&nbsp;Between&nbsp;3 and 8 June, clashes between the FSA and pro-government forces&nbsp;have caused at least 17,000 people to flee Dara city.<a href=\"http://syriadirect.org/news/thousands-of-civilians-fleeing-home-some-for-the-3rd-time-as-daraa-city-fighting-spurs-mass-displacement/\" target=\"_blank\" title=\"Syria Direct 08/06/2017\">?</a></p><p><strong>06/06:</strong> SDF forces entered Raqqa city&rsquo;s eastern district of Al-Meshleb. Around 440,000 people could need humanitarian assistance in the coming months as a result of the campaign to retake the city.<a href=\"http://www.middleeasteye.net/news/battle-raqa-us-backed-sdf-enters-city-884044920\" target=\"_blank\" title=\"Middle East Eye 06/06/2017\">?</a></p><p><strong>05/06:</strong> In opposition-held areas of Dara and Quneitra governorates, 150 have been infected with measles, mostly newborns and young children. The main reason is likely a two-year-long non-availability of vaccines.<a href=\"http://syriadirect.org/news/measles-spreads-through-rebel-held-south-syria-after-two-years-without-vaccinations/\" target=\"_blank\" title=\"Syria Direct 05/06/2017\">?</a></p>","latest_developments_upcoming":""}