{"name":"Overview","date":"2019-05-02T14:30:42.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/syria","main":"<p><a href=\"#\" title=\"UNHCR, accessed 05/12/2018, https://www.unhcr.org/syria-emergency.html\">?</a>At least 220,000 civilians have died as a result of conflict since the civil war began in 2011.<a href=\"#\" title=\"Syrian Network for Human Rights, accessed 05/12/2018, http://sn4hr.org/#1523098545619-e820e287-18bd\">?</a> An estimated 13.1 million people are in need of humanitarian assistance.<a href=\"#\" title=\"//reliefweb.int/sites/reliefweb.int/files/resources/2019_Syr_HNO_Full_0.pdf\">?</a> 6.2 million are internally displaced and 5.6 million refugees have left the country, mostly to neighbouring Lebanon, Turkey and Jordan.<a href=\"#\" title=\"UNHCR, accessed 05/12/2018, https://www.unhcr.org/syria-emergency.html\">?</a></p><p>The humanitarian needs in Syria are severe across all sectors, with health, shelter, and food needs most critical in areas where fighting is ongoing. Protection interventions are required countrywide. Access for humanitarians remains extremely problematic, even in areas retaken by the Syrian Arab Army.</p><p>Since late 2015, the Syrian Arab army have been slowly regaining territory across the country. With only governorates in the north east and north west remaining outside government control, the war is widely seen as entering its final and possibly most violent stages. Turkish, Russian, Iranian, American, and Syrian troops are stationed inside Syria, as well as a range of non-state armed groups ranging from more moderate opposition groups to Salafist Jihadi groups.</p><p>INFORM measures Syria&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.9/10.</p><div>&nbsp;<div>&nbsp;</div></div>","latest_developments_past":"<p><strong>04/04:&nbsp;</strong>Torrential rainfall since 30 March is causing floods in northern provinces of Idlib, Aleppo and Haskeh. In Idlib province, more than 40,000 IDPs in 14 camps are significantly affected by the floods. They are in urgent need of shelter, NFIs, food, protection and health services. Critical infrastructure, including roads and public buildings, as well as crops and livestock has been damaged, destroyed or lost. A hospital in Aleppo was closed due to rising water levels. Access is severely restricted due to flooded roads.&nbsp;<a href=\"#\" title=\"Asharq Al-Awast 04/04/2019 https://aawsat.com/english/home/article/1664406/floods-hit-40000-displaced-people-syria%E2%80%99s-idlibMiddle East Monitor 3/4/2019 https://www.middleeastmonitor.com/20190403-floods-in-north-syria-destroy-camps-hosting-40000-people/Union of Medical Care and Relief Organization 03/04/2019 https://reliefweb.int/report/syrian-arab-republic/intense-flooding-affects-over-6500-families-syria\">?</a></p><p><strong>14/03</strong>: Increased shelling in Idlib throughout February is resulting in civilian casualties across the governorate. A makeshift camp east of Idlib city was hit on 13 March, killing at least two and injuring ten.</p>","latest_developments_upcoming":""}