{"name":"Overview","date":"2017-08-08T11:56:09.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/syria","main":"<p>13.5 million people are in need of humanitarian assistance in&nbsp;Syria, including 6.3&nbsp;million IDPs.<br /><br />Conflict has killed over 324,000 people, including 87,000 civilians, and caused large-scale displacement. Protection concerns are widespread. WASH and access to food are high priorities, as well as access to health services. Humanitarian needs in areas under prolonged and ongoing siege are particularly high as access is obstructed.</p><p>Clashes are ongoing in Dara, ar Raqqa, Homs, and Hama governorates and Deir Ezzor city. The Turkish army recently increased activity in Aleppo governorate, targeting both Islamic State and the Kurdish YPG.&nbsp;</p><p>INFORM measures Syria&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.9/10. The intensity of highly violent conflict in the country&nbsp;is of particular concern&nbsp;.&nbsp;<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/SYR.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p><strong>06/08: </strong>Pro-government forces have taken <a href=\"https://www.acaps.org/country/syria/crisis-analysis#datacard-33204\">al Sukhna</a>, the last town held by IS in the governorate. Sukhna is on the main desert highway between Palmyra and the government&#39;s besieged enclave at Deir-ez-Zor city, about 130km to the east.<a href=\"http://www.middleeasteye.net/news/syria-army-advances-against-approaches-deir-ezzor-says-monitor-74499097\" target=\"_blank\" title=\"Middle East Eye 06/08/2017\">?</a></p><p><strong>03/08: </strong>Russian defence officials and representatives of Syrian opposition groups <a href=\"https://www.acaps.org/country/syria/crisis-analysis#datacard-33204\">agreed on a ceasefire</a> in northern Homs, which is holding.<a href=\"https://www.voanews.com/a/new-cease-fire-central-syria-holds-observers-report/3971518.html\" target=\"_blank\" title=\"VOA 03/08/2017\">?</a></p>","latest_developments_upcoming":""}