{"name":"Overview","date":"2018-04-17T12:27:37.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/syria","main":"<p>13.1&nbsp;million people are in need of humanitarian assistance in&nbsp;Syria, including 6.1&nbsp;million IDPs.&nbsp;<a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/2018_syr_hno_english.pdf\" target=\"_blank\" title=\"Humanitarian Needs Overview 2018\">?</a><br /><br />Conflict has killed over 400,000 people, including 100,000 civilians, and caused large-scale displacement. Protection concerns are widespread. WASH and access to food are high priorities, as well as access to health services. Humanitarian needs in areas under prolonged and ongoing siege are particularly high as access is obstructed.</p><p>Clashes are ongoing in Aleppo, Dara, Idleb, Homs, Deir-ez-Zor, Damascus, Rural Damascus, and Hama governorates. The Turkish army recently increased activity in Idleb and Aleppo governorates, deploying troops as a part of the de-escalation agreement and simultaneously targeting the Kurdish YPG.&nbsp;</p><p>INFORM measures Syria&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.9/10. The intensity of highly violent conflict in the country&nbsp;is of particular concern.<a href=\"http://www.inform-index.org/Countries/Country-Profile-Map\" target=\"_blank\" title=\"Inform 2018 access 25/09/2017\">?</a></p>","latest_developments_past":"<p><strong>16/04:</strong> <a href=\"https://www.acaps.org/country/syria/crisis-analysis#datacard-43692\">Since 9 March 150,000 have displaced from Eastern Ghouta. </a>Around 80,000 of them arrived in northwestern Syria, and over 90,000 have been displaced within Rural Damascus. Shelter,&nbsp;food, WASH,&nbsp;and health&nbsp;needs are pressing.<a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/reach_syr_situation_overview_eastern_ghouta_3-9apr_1.pdf\" target=\"_blank\" title=\"REACH 16/04/2014\">?</a></p><p><strong>4/04:&nbsp;</strong>At least 44,000 IDPs from Eastern Ghouta are hosted in eight collective shelters across Rural Damascus. <a href=\"https://www.acaps.org/country/syria/crisis-analysis#datacard-43234\">Shelters are congested to up to 170% of their capacity.</a><a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/East Ghouta SitRep No. 2- 4 April.pdf\" target=\"_blank\" title=\"OCHA 4/04/2018\">?</a></p><p>&nbsp;</p>","latest_developments_upcoming":""}