{"name":"Overview","date":"2019-01-22T12:19:44.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/myanmar","main":"<p>In 2018, there are approximately 863,000 people in need in Rakhine, Kachin, Shah and Kayin states.<a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/2018%20Interim%20Humanitarian%20Response%20Plan_%20Myanmar.pdf\" target=\"_blank\" title=\"OCHA 01/12/2017\">?</a>There is active conflict primarily in Kachin, Shan and Rakhine states. Access to populations in need &nbsp;in these states is constrained.<a href=\"https://www.humanitarianresponse.info/en/operations/myanmar/document/myanmar-humanitarian-response-plan-2017\" target=\"_blank\" title=\"OCHA 05/12/2017\">?</a></p><p>In Rakhine state, discrimination against the Rohingya Muslim minority has caused protracted displacement. IDPs in Rakhine have limited access to services&nbsp;and&nbsp;are confined to camps. Since October 2016, tensions between the Rohingya and the Myanmar Army have escalated and access has deteriorated further.<a href=\"http://reliefweb.int/report/philippines/asia-and-pacific-weekly-regional-humanitarian-snapshot-1-7-november-2016\" target=\"_blank\" title=\"OCHA 07/11/2016\">?</a>&nbsp;The crisis escalated once again in August 2017, triggering the largest movement to date of Rohingya into neighbouring Bangladesh.</p><p>During monsoon season, Myamnar is prone to flooding. In 2016, approximately 400,000 people were affected throughout the country.&nbsp;Some 174 people were killed and over 1.6 million affected in 2016. In 2008,&nbsp;Cyclone Nargis killed nearly 140,000 people in Myanmar.<a href=\"#\" title=\"Reuters 15/08/2016 https://www.reuters.com/article/us-myanmar-environment-idUSKCN10Q12J\">?</a></p><p>For 2019, INFORM measures Myanmar&#39;s&nbsp;risk of humanitarian crisis and disaster&nbsp;at 6.6/10. The country scored particularly high in the &quot;Hazard and exposure&quot; category, at 8.6/10.<a href=\"#\" title=\"//www.inform-index.org\">?</a></p><p>&nbsp;</p>","latest_developments_past":"<p><strong>22/01</strong>:&nbsp;Violence between Arakan Army (AA) and Myanmar Army continues in Northern Rakhine after a &nbsp;surge earlier this month when the AA killed 13 policemen. The Myanmar Army now claims to have killed the same number of rebel fighters in counter-operations from 5-16 January. The fighting has displaced around 5,000 civilians in the region.&nbsp;<a href=\"#\" title=\"Reuters 18/01/2019https://uk.reuters.com/article/uk-myanmar-military/myanmar-army-kills-13-rebels-in-rakhine-clashes-military-spokesman-idUKKCN1PC16DFrontier Myanmar 22/01/2019https://frontiermyanmar.net/en/rakhine-ingos-issue-warning-over-aid-for-displaced-civilians\">?</a></p>","latest_developments_upcoming":""}