{"name":"Overview","date":"2019-05-29T14:15:57.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/myanmar","main":"<p>At least 941,000 people in Myanmar are in need of assistance.&nbsp;The driver of humanitarian needs is the longstanding conflict between the Myanmar Army and various ethnic armed groups.<a href=\"#\" title=\"//reliefweb.int/sites/reliefweb.int/files/resources/2019%20Myanmar%20HRP_FINAL_2018%2012%2018.pdf\">?</a></p><p>In Rakhine conflict escalated in August 2017 when ARSA fighters attacked police and military posts. The army retaliated with a violent crackdown against the Rohingya population, causing over 700,000&nbsp;people to flee to neighbouring Bangladesh, adding to the approximately 200,000 refugees that were already living in Cox&rsquo;s Bazar. Almost 128,000 people are still living in IDP camps in Rakhine, as of 31 January.<a href=\"#\" title=\"OCHA 31/01/2019 https://reliefweb.int/sites/reliefweb.int/files/resources/Rakhine_Snapshot_IDPS_A4_Jan19.pdf\">?</a>&nbsp;Additionally, since January 2019&nbsp;fighting between the Myanmar Army and the Arakan Army has escalated in northern Rakhine. By 6 April 2019, some 27,000 people&nbsp;have been newly displaced, and are living in&nbsp;temporary shelters in Ponnakyun, Kyauktaw, Mrauk-U, Minbya, Rathedaung, and Buthidaung townships.<a href=\"#\" title=\"RFA 08/04/2019 https://www.rfa.org/english/news/myanmar/fearful-villagers-in-rakhine-state-04082019174311.html\">?</a></p><p>About 105,138 people are internally displaced in northern Shan and Kachin states due to conflict. Almost 38,000 people, or 35% of the IDPs, live in non-government-controlled areas, where access is limited or restricted.<a href=\"#\" title=\"UNHCR 30/09/2018 https://reliefweb.int/sites/reliefweb.int/files/resources/KachinShan_Snapshot_IDPS_A4_Sep18_0.pdfIrrawaddy 19/11/2018 https://www.irrawaddy.com/news/kachin-woman-60-shot-dead-rival-eaos-clash-lashio-township.html\">?</a></p><p>For 2019, INFORM measures Myanmar&#39;s&nbsp;risk of humanitarian crisis and disaster&nbsp;at 6.6/10. The country scored particularly high in the &quot;Hazard and exposure&quot; category, at 8.6/10.<a href=\"#\" title=\"//www.inform-index.org\">?</a></p><p>&nbsp;</p>","latest_developments_past":"<p><strong>16/05</strong>: Residents of Kyauk Tan village in Rakhine&#39;s Rathedaung Township face severe&nbsp;food and water needs, after the Myanmar Army raided the village on 30 April and&nbsp;detained&nbsp;some 275 civilian men for two weeks. Humanitarian access is restricted, and residents are not allowed to leave the village. Local media reports state that villagers are running out of food and drinking water.<br />Moreover, the ongoing conflict between the Myanmar Army and AA continues to drive internal displacement.&nbsp;The number of IDPs in 2019 in Rakhine has grown to 29,234 people, as of 7 May.<a href=\"#\" title=\"DT 14/05/2019 https://www.dhakatribune.com/world/south-asia/2019/05/14/dead-livestock-and-water-running-out-in-myanmar-village-under-army-lockdownOCHA 14/05/2019 https://reliefweb.int/map/myanmar/myanmar-new-displacement-rakhine-and-chin-states-07-may-2019DT 07/05/2019 https://www.dhakatribune.com/world/south-asia/2019/05/07/myanmar-village-in-army-lockdown-running-out-of-food\">?</a></p><p><strong>11/04</strong>: At least 6 Rohingya civilians were killed, and other 10 were injured, in new fighting between the Myanmar Army and members of&nbsp;Arakan Army (AA) armed group, which took place&nbsp;in Buthidaung Township on 4 April. The number of newly displaced people in Rakhine has increased to more than 27,000 by 6 April, according to Rakhine state authorities.<a href=\"#\" title=\"RFA 08/04/2019 https://www.rfa.org/english/news/myanmar/fearful-villagers-in-rakhine-state-04082019174311.htmlDaily Star 06/04/2019 https://www.thedailystar.net/backpage/news/rakhine-state-un-concerned-over-escalation-conflict-1725643DW 06/04/2019  https://www.dw.com/cda/en/un-attacks-in-myanmars-rakhine-state-could-be-war-crimes/a-48234266\">?</a></p>","latest_developments_upcoming":""}