{"name":"Overview","date":"2019-02-27T12:07:40.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/myanmar","main":"<p>At least 941,000 people in Myanmar are in need of assistance.&nbsp;The driver of humanitarian needs is the longstanding conflict between the Myanmar Army and various ethnic armed groups.<a href=\"#\" title=\"//reliefweb.int/sites/reliefweb.int/files/resources/2019%20Myanmar%20HRP_FINAL_2018%2012%2018.pdf\">?</a></p><p>In Rakhine conflict escalated in August 2017 when ARSA fighters attacked police and military posts. The army retaliated with a violent crackdown against the Rohingya population, causing over 700,000&nbsp;people to flee to neighbouring Bangladesh, adding to the approximately 200,000 refugees that were already living in Cox&rsquo;s Bazar. In January 2019, fighting between the Myanmar Army and the Arakan Army escalated in Rakhine&rsquo;s Buthidaung Township, causing some 5,000 people to flee. More than 240,000 people remain internally displaced due to conflict in Rakhine in 2019.<a href=\"#\" title=\"CARE 11/2018 https://reliefweb.int/sites/reliefweb.int/files/resources/FactSheet_MyanmarRefugeeCrisis_Nov2018.pdfOHCHR 18/01/2019 https://www.ohchr.org/EN/NewsEvents/Pages/DisplayNews.aspx?NewsID=24089&amp;LangID=E\">?</a>&nbsp;</p><p>About 105,138 people are internally displaced in northern Shan and Kachin states due to conflict. Almost 38,000 people, or 35% of the IDPs, live in non-government-controlled areas, where access is limited or restricted.<a href=\"#\" title=\"UNHCR 30/09/2018 https://reliefweb.int/sites/reliefweb.int/files/resources/KachinShan_Snapshot_IDPS_A4_Sep18_0.pdfIrrawaddy 19/11/2018 https://www.irrawaddy.com/news/kachin-woman-60-shot-dead-rival-eaos-clash-lashio-township.html\">?</a></p><p>For 2019, INFORM measures Myanmar&#39;s&nbsp;risk of humanitarian crisis and disaster&nbsp;at 6.6/10. The country scored particularly high in the &quot;Hazard and exposure&quot; category, at 8.6/10.<a href=\"#\" title=\"//www.inform-index.org\">?</a></p><p>&nbsp;</p>","latest_developments_past":"<p><strong>26/02</strong>: Ongoing fighting in Rakhine State between the Tatmadaw, the official armed forces of Myanmar, and the Arakan Army (AA) has displaced over 400 villagers, the majority of whom are women and children, to Mrauk-U township. The IDPs are in need of food assistance. Humanitarian access to the area remains limited after the Rakhine government banned most humanitarian aid groups last month.&nbsp;<a href=\"#\" title=\"Myanmar Times 26/02/2019https://www.mmtimes.com/news/hundreds-mrauk-u-refugees-need-food-aid.html\">?</a></p>","latest_developments_upcoming":""}