{"name":"Overview","date":"2019-01-10T15:10:07.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/myanmar","main":"<p>In 2018, there are approximately 863,000 people in need in Rakhine, Kachin, Shah and Kayin states.<a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/2018%20Interim%20Humanitarian%20Response%20Plan_%20Myanmar.pdf\" target=\"_blank\" title=\"OCHA 01/12/2017\">?</a>There is active conflict primarily in Kachin, Shan and Rakhine states. Access to populations in need &nbsp;in these states is constrained.<a href=\"https://www.humanitarianresponse.info/en/operations/myanmar/document/myanmar-humanitarian-response-plan-2017\" target=\"_blank\" title=\"OCHA 05/12/2017\">?</a></p><p>In Rakhine state, discrimination against the Rohingya Muslim minority has caused protracted displacement. IDPs in Rakhine have limited access to services&nbsp;and&nbsp;are confined to camps. Since October 2016, tensions between the Rohingya and the Myanmar Army have escalated and access has deteriorated further.<a href=\"http://reliefweb.int/report/philippines/asia-and-pacific-weekly-regional-humanitarian-snapshot-1-7-november-2016\" target=\"_blank\" title=\"OCHA 07/11/2016\">?</a>&nbsp;The crisis escalated once again in August 2017, triggering the largest movement to date of Rohingya into neighbouring Bangladesh.</p><p>During monsoon season, Myamnar is prone to flooding. In 2016, approximately 400,000 people were affected throughout the country.&nbsp;Some 174 people were killed and over 1.6 million affected in 2016. In 2008,&nbsp;Cyclone Nargis killed nearly 140,000 people in Myanmar.<a href=\"#\" title=\"Reuters 15/08/2016 https://www.reuters.com/article/us-myanmar-environment-idUSKCN10Q12J\">?</a></p><p>For 2019, INFORM measures Myanmar&#39;s&nbsp;risk of humanitarian crisis and disaster&nbsp;at 6.6/10. The country scored particularly high in the &quot;Hazard and exposure&quot; category, at 8.6/10.<a href=\"#\" title=\"//www.inform-index.org\">?</a></p><p>&nbsp;</p>","latest_developments_past":"<p><strong>10/01</strong>: Renewed conflict between RCSS fighters and joint TNLA/SSPP troops in northern Shan state during the first week of January 2019 has displaced at least 2,000 people from Namtu and Hsipaw townships.<a href=\"#\" title=\"Myanmar Times 10/01/2019 https://www.mmtimes.com/news/more-flee-fighting-northern-shan-state.html\">?</a><br />&nbsp;</p><p><strong>10/01</strong>: Clashes between the Arakan Army (AA) and Myanmar Army that began in December 2018 in northern Rakhine escalated on 4 January 2019, when AA fighters attacked four border posts in Buthidaung Township, killing 14 border police staff and wounding several others. The fighting has displaced between 4,500-5,000 people by 9 January.<a href=\"#\" title=\"Irrawaddy 09/01/2019 https://www.irrawaddy.com/news/concern-mounts-idps-northern-rakhine-army-blocks-aid-shipments.htmlUN News 09/01/2019 https://news.un.org/en/story/2019/01/1030072 \">?</a></p>","latest_developments_upcoming":""}