{"name":"Overview","date":"2019-05-20T15:22:26.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/mali","main":"<p>The security situation continues to worsen as violence spreads from the north to the more populated central regions of the country.&nbsp;The presence and activities of armed groups not included in the 2015 agreement continues to influence the security situation. Clashes between Dogon (pastoralist farmers) and Fulani (nomadic herders) communities over land and access to water points have also increased in central and northern regions,&nbsp;fuelled by the presence of Islamist armed groups and the recruitment of Fulani herders.<a href=\"#\" title=\"FIDH 20/11/2018https://www.fidh.org/IMG/pdf/fidh_centre_du_mali_les_populations_prises_au_pie_ge_du_terrorisme_et_contre_terrorisme.pdf IRIN 04/09/2018http://www.irinnews.org/news-feature/2018/09/04/mali-fulani-dogon-extremism-stirs-intercommunal\">?</a></p><p>Insecurity has disrupted economic and trade activities, resulting in the unreliable availability of food in the markets. Prices have increased, especially in the Mopti, Timbuktu, and Gao regions. Risks of banditry and attacks along commercial roads have deterred traders. Limited access to farmlands and the disruption of normal transhumance patterns due to insecurity have affected livelihoods. Although food production is expected to improve overall in the country due to an adequate level of rainfall in 2018, populations affected by the conflict remain food insecure. IEDs are commonly used by armed groups in northern and central Mali to target Malian or MINUSMA military convoys, and have affected a growing number of civilians in 2018. Humanitarian access is constrained by conflict and insecurity.<a href=\"#\" title=\"OCHA 15/11/2018https://reliefweb.int/sites/reliefweb.int/files/resources/HIB_sept_midnov.pdf \">?</a></p><p>INFORM measures Mali&#39;s risk of humanitarian crisis and disaster to be high, at 6.4/10. Hazard exposure, a lack of coping capacity, and vulnerability are all at concerning levels: 6.1/10, 6.9/10 and 6.1/10 respectively.<a href=\"#\" title=\"//www.inform-index.org/\">?</a></p><div>&nbsp;</div>","latest_developments_past":"<p><strong>16/05: </strong>On 13 May, 12 civilians belonging to the Fulani ethnic group were killed in an attack near Niono, Segou Region. The attack is the latest of a series of violent incidents that have taken place in recent months targeting civilians. Surging intercommunal violence has caused more than 133,000 new displacements in Central and Northern Mali since the start of 2019, which is already more than the total for last year.&nbsp; Between 2017 and 2018, the number of IDPs in Mali went from 35,000 to approximately 126,000 &ndash; a more than three-fold increase.<a href=\"#\" title=\"NRC 14/05/2019https://www.nrc.no/news/2019/may/mali-displacement/ECHO 15/05/2019https://erccportal.jrc.ec.europa.eu/ECHO-Flash/ECHO-Flash-List/yy/2019/mm/5\">?</a></p><p><strong>07/05:</strong> At least 18 civilians from Dogon communities have been killed in two attacks that occurred in Mopti region over the past week. Intercommunal violence, particularly between the Dogon and Fulani, has escalated dramatically in recent months in Central Mali and there is a significant risk that reprisal attacks will continue. Failure to address ongoing ethnic conflict was reportedly a factor that prompted the resignation of the Mali&#39;s Prime Minister and cabinet in April.<a href=\"#\" title=\"RFI 04/05/2019: http://www.rfi.fr/afrique/20190504-mali-dix-huit-civils-tues-mondoro-mopti-centre-terrorismeAl Jazeera 22/04/2019:https://www.aljazeera.com/news/2019/04/mali-pm-appointed-ogossagou-massacre-190422143413221.html\">?</a></p>","latest_developments_upcoming":""}