{"name":"Overview","date":"2019-05-29T14:15:57.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/mali","main":"<p>The security situation continues to worsen as violence spreads from the north to the more populated central regions of the country.&nbsp;The presence and activities of armed groups not included in the 2015 agreement continues to influence the security situation. Clashes between Dogon (pastoralist farmers) and Fulani (nomadic herders) communities over land and access to water points have also increased in central and northern regions,&nbsp;fuelled by the presence of Islamist armed groups and the recruitment of Fulani herders.<a href=\"#\" title=\"FIDH 20/11/2018https://www.fidh.org/IMG/pdf/fidh_centre_du_mali_les_populations_prises_au_pie_ge_du_terrorisme_et_contre_terrorisme.pdf IRIN 04/09/2018http://www.irinnews.org/news-feature/2018/09/04/mali-fulani-dogon-extremism-stirs-intercommunal\">?</a></p><p>Insecurity has disrupted economic and trade activities, resulting in the unreliable availability of food in the markets. Prices have increased, especially in the Mopti, Timbuktu, and Gao regions. Risks of banditry and attacks along commercial roads have deterred traders. Limited access to farmlands and the disruption of normal transhumance patterns due to insecurity have affected livelihoods. Although food production is expected to improve overall in the country due to an adequate level of rainfall in 2018, populations affected by the conflict remain food insecure. IEDs are commonly used by armed groups in northern and central Mali to target Malian or MINUSMA military convoys, and have affected a growing number of civilians in 2018. Humanitarian access is constrained by conflict and insecurity.<a href=\"#\" title=\"OCHA 15/11/2018https://reliefweb.int/sites/reliefweb.int/files/resources/HIB_sept_midnov.pdf \">?</a></p><p>INFORM measures Mali&#39;s risk of humanitarian crisis and disaster to be high, at 6.4/10. Hazard exposure, a lack of coping capacity, and vulnerability are all at concerning levels: 6.1/10, 6.9/10 and 6.1/10 respectively.<a href=\"#\" title=\"//www.inform-index.org/\">?</a></p><div>&nbsp;</div>","latest_developments_past":"<p><strong>19/05:</strong> A UN soldier has been killed and several injured in two attacks on the UN peacekeeping mission in Mali, officials said on 19 May. The UN soldier was killed and three others injured when gunmen attacked the troops in Timbuktu. In a separate incident, three UN soldiers were injured in Tessalit in the northern Kidal region near the border with Algeria when their vehicle drove over an explosive device.<a href=\"#\" title=\"BBC 19/05/2019 https://www.bbc.com/news/world-africa-48326663Al Jazeera 19/05/2019 https://www.aljazeera.com/news/africa/2019/05/nigerian-peacekeeper-killed-mali-190519173226281.html\">?</a></p><p><strong>16/05:&nbsp;</strong>At least 16 people have been killed and several others injured in Bamako after torrential downpours on 16 May caused widespread flooding across much of the city. Around 300 houses (an estimated 1,710 people) have been affected. There are disruptions to transportation and electricity supply across the six communes of Bamako district. Rescue teams have been deployed. It is the beginning of the rainy season in Mali.<a href=\"#\" title=\"Al Jazeera 18/05/2019 https://www.aljazeera.com/news/2019/05/flooding-mali-kills-15-190518090801034.html\">?</a></p>","latest_developments_upcoming":""}