{"name":"Overview","date":"2019-03-25T13:14:18.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/mali","main":"<p>The security situation continues to worsen as violence spreads from the north to the more populated central regions of the country.&nbsp;The presence and activities of armed groups not included in the 2015 agreement continues to influence the security situation. Clashes between Dogon (pastoralist farmers) and Fulani (nomadic herders) communities over land and access to water points have also increased in central and northern regions,&nbsp;fuelled by the presence of Islamist armed groups and the recruitment of Fulani herders.<a href=\"#\" title=\"FIDH 20/11/2018https://www.fidh.org/IMG/pdf/fidh_centre_du_mali_les_populations_prises_au_pie_ge_du_terrorisme_et_contre_terrorisme.pdf IRIN 04/09/2018http://www.irinnews.org/news-feature/2018/09/04/mali-fulani-dogon-extremism-stirs-intercommunal\">?</a></p><p>Insecurity has disrupted economic and trade activities, resulting in the unreliable availability of food in the markets. Prices have increased, especially in the Mopti, Timbuktu, and Gao regions. Risks of banditry and attacks along commercial roads have deterred traders. Limited access to farmlands and the disruption of normal transhumance patterns due to insecurity have affected livelihoods. Although food production is expected to improve overall in the country due to an adequate level of rainfall in 2018, populations affected by the conflict remain food insecure. IEDs are commonly used by armed groups in northern and central Mali to target Malian or MINUSMA military convoys, and have affected a growing number of civilians in 2018. Humanitarian access is constrained by conflict and insecurity.<a href=\"#\" title=\"OCHA 15/11/2018https://reliefweb.int/sites/reliefweb.int/files/resources/HIB_sept_midnov.pdf \">?</a></p><p>INFORM measures Mali&#39;s risk of humanitarian crisis and disaster to be high, at 6.4/10. Hazard exposure, a lack of coping capacity, and vulnerability are all at concerning levels: 6.1/10, 6.9/10 and 6.1/10 respectively.<a href=\"#\" title=\"//www.inform-index.org/\">?</a></p><div>&nbsp;</div>","latest_developments_past":"<p><strong>25/03:</strong>&nbsp;At least 134 civilians were killed during an attack conducted by Dogon militias in Ogassagou and Welingara villages, Mopti region, on 23 March. This is the deadliest attack led against civilians in Mali since the beginning of the crisis in 2012. The event is likely to spark new waves of displacement and increase humanitarian needs in the region.<a href=\"#\" title=\"UN 23/03/2019 https://www.un.org/sg/en/content/sg/statement/2019-03-23/statement-attributable-the-spokesman-for-the-secretary-general-mali-scroll-down-for-french-versionJeune Afrique 24/03/2019https://www.jeuneafrique.com/753518/politique/massacre-de-civils-peuls-a-ogossagou-le-mali-sous-le-choc/\">?</a></p>","latest_developments_upcoming":""}