{"name":"Overview","date":"2018-08-10T10:02:52.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/mali","main":"<p>Insecurity persists in northern and central Mali. Tensions between two of the signatories of the 2015 peace deal, the Azawad Movement Coalition (CMA) and the&nbsp;<em>Groupe Autod&eacute;fense Touareg Imghad et Alli&eacute;s</em>(GATIA), periodically flare into conflict. Attacks by Islamist armed groups, who are not part of the peace agreement, increased in 2016 and have continued into 2018. Conflict and insecurity are driving displacement and humanitarian needs in the affected areas. The most important needs are food security, health and protection. Timbuktu, Gao and Mopti regions are the areas with the most people in need of assistance. However, capacity to respond is severely limited due to a lack of access in the conflict-affected areas.<a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/mali_hrp_2018_vfinale.pdf\" target=\"_blank\" title=\"OCHA 04/02/2018\">?</a></p><p>Mali is also a country of destination and of transit for migrants coming from sub-Saharan Africa who want to travel to Algeria, Mauritania and/or Europe. During their journey, those migrants lack protection assistance and are vulnerable to armed attacks.</p><p>INFORM measures Mali&#39;s&nbsp;risk of humanitarian crisis and disaster to be&nbsp;high, at 6/10. Hazard, exposure, a lack of coping capacity, and vulnerability are all at concerning levels, at 5.3/10, 6.8/10 and 6/10 respectively.<a href=\"http://www.inform-index.org/\" target=\"_blank\" title=\"INFORM 2018\">?</a></p><p><em>This country is being monitored by our analysis team daily. Crisis analysis content is updated on an ad hoc basis.</em></p>","latest_developments_past":"<p><strong>28/06</strong>:&nbsp;<a href=\"https://www.acaps.org/country/mali/crisis-analysis#d-46165-Insecurity-in-Northern-and-Central-Mali\">Worsening security situation </a>in northeastern Mali is hampering delivery of aid, especially in Gao and Menaka regions where almost 20,000 people are displaced because of intercomunal violence and military operation.&nbsp;Between 18-28 June, six NGOs suspended their activities in Menaka because of security incidents.<a href=\"#\" title=\"NRC 28/06/2018 https://www.nrc.no/news/2018/june/growing-insecurity-threatens-delivery-of-aid-to-menaka/ \">?</a></p><p><strong>23/06:</strong>&nbsp;Clashes between Dogon and Fulani communities over land and access to resources have affected civilians and <a href=\"https://www.acaps.org/country/mali/crisis-analysis#container-128157-datacard-46165\">caused displacement, including 7,500 new IDPs in Mopti region</a>. The latest incident on 23 June involved an attack led by Dogon armed men on Fulani inhabitants of Djenn&eacute; Circle, resulting in 32 deaths.<a href=\"#\" title=\"Le Monde 25/06/2018https://www.lemonde.fr/afrique/article/2018/06/25/au-mali-les-peuls-victimes-d-attaques-de-chasseurs-traditionnels_5320855_3212.htmlIOM 07/06/2018https://mali.iom.int/sites/default/files/CMP%20reports/Rapport_CMP_07_Juin_2018.pdf\">?</a></p>","latest_developments_upcoming":""}