{"name":"Overview","date":"2019-05-29T14:15:57.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/ethiopia","main":"<p>About eight million people in Ethiopia are in need of humanitarian assistance, largely as a consequence of internal conflict, international displacement, and recurrent natural hazards.<a href=\"#\" title=\"https://www.unocha.org/sites/unocha/files/GHO2019.pdf\">?</a> Several regions experienced a dramatic escalation of intercommunal violence throughout 2018, which caused more than 1.3 million new displacements and increased Ethiopia&rsquo;s total IDP population to 2.4 million.<a href=\"#\" target=\"_blank\" title=\"http://www.internal-displacement.org/sites/default/files/publications/documents/201809-mid-year-figures.pdfhttps://reliefweb.int/sites/reliefweb.int/files/resources/Humanitarian-Bulletin-10-23-December--2018-Final.pdf \">?</a> Ethiopia also hosts more than 900,000 refugees. Over 99% of the refugees come from four neighbouring countries: South Sudan, Sudan, Somalia, and Eritrea, and most currently reside in camp settings.<a href=\"#\" title=\"https://www.unhcr.org/ethiopia.html\">?</a></p><p>Humanitarian need in Ethiopia is also significantly impacted by recurrent natural hazards, in particular drought and flooding. Several consecutive years of drought in southern and southeastern Ethiopia have led to worsening food security and disrupted the livelihoods of hundreds of thousands of farmers and herders.<a href=\"#\" title=\"https://www.humanitarianresponse.info/en/operations/ethiopia/document/ethiopia-2018-humanitarian-and-disaster-resilience-plan\">?</a> Nearly all of Somali regional state, which is one of the regions most affected by food insecurity, is in IPC Phase 2 (Stressed) or IPC Phase 3 (Crisis). <a href=\"#\" title=\"http://fews.net/east-africa/ethiopia/food-security-outlook-update/december-2018\">?</a> Nationwide, approximately 7.88 million people continue to require emergency food assistance. <a href=\"#\" title=\"https://www.humanitarianresponse.info/en/operations/ethiopia/document/ethiopia-2018-humanitarian-and-disaster-resilience-plan\">?</a></p><p>INFORM measures Ethiopia&#39;s risk of humanitarian crisis and disaster as high at 6.9/10. Lack of coping capacity is of particular concern at 7.7/10.</p>","latest_developments_past":"<p><strong>08/05:</strong> According to local authorities, up to 200 people have been killed in Benishangul Gumuz and Amhara regions as a result of inter-communal conflict, primarily involving members of the Gumuz and Amhara ethnic communities. The most recent attacks are reportedly in response to violence that occurred last week in Metekel zone, which killed at least 18 people across several localities in Benishangul Gumuz. Though federal troops have been deployed there is a&nbsp; risk that further reprisal attacks will be carried out, potentially leading to displacement in conflict-affected areas.<a href=\"#\" title=\"Africa News 03/05/2019:https://www.africanews.com/2019/05/03/ethiopia-deploys-army-to-curb-new-deadly-ethnic-clashes/ Addis Standard 03/05/2019:https://addisstandard.com/news-several-dozens-killed-in-jawi-woreda-amhara-regional-state-deputy-pm-demeke-describes-it-a-tragic-retaliation/\">?</a></p>","latest_developments_upcoming":""}