{"name":"Overview","date":"2017-08-23T10:10:57.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/ethiopia","main":"<p>Consecutive, below-average rainy season yields for the Gu (from March to May) and Deyr (October to December) seasons have caused severe drought across northern, eastern, and central Ethiopia. &nbsp;<a href=\"http://www.fews.net/east-africa/ethiopia\" target=\"_blank\" title=\"FEWSNET 31/01/2017\">?</a> This is leading to high levels of food insecurity, particularly in Afar, in Sitti zone of Somali region, and parts of Amhara, Oromia, and SNNPR. Malnutrition has increased significantly.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/UNICEF%20Ethiopia%20Humanitarian%20SitRep%20%238%20-%20Aug-Sept%202016.pdf\" target=\"_blank\" title=\"UNICEF 12/10/2016\">?</a>&nbsp;</p><p>Hosting approximately 843,000 refugees from neighbouring countries, including approximately&nbsp;375,000 from South Sudan, the majority of Ethiopia&rsquo;s refugee camps have reached full capacity. Overcrowding, malnutrition, and critical shortfalls in humanitarian aid are of concern. Most refugees have been in protracted displacement, but remain in need of assistance.</p><p>The state of emergency has been lifted as of 7 August. It was instated on 9 October 2016 following large anti-government protests about the marginalisation of other regions beyond the capital. The protests began in November 2015, and Ethiopian government forces have killed at least 800 demonstrators in 2016. &nbsp;</p><p>INFORM measures Ethiopia&#39;s risk of humanitarian crisis and disaster to be high, at 6.4/10. Vulnerability is of particular concern, at 6.6/10.&nbsp;<a href=\"http://www.inform-index.org/Portals/0/InfoRM/INFORM%20Global%20Results%20Report%202017%20FINAL%20WEB.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p>No significant updates:<strong> 22/08.</strong> Last updated: <strong>14/08.</strong></p>","latest_developments_upcoming":"<p>The United Nations meteorological organization said there is a 50 to 60% chance that the Pacific will experience further strong warming this year, which will impact the highlands of Ethiopia.&nbsp;<a href=\"https://www.washingtonpost.com/news/worldviews/wp/2017/05/01/ethiopia-is-facing-a-killer-drought-but-its-going-almost-unnoticed/?utm_term=.ea17a9752ee3\" target=\"_blank\" title=\"WHO 01/05/2017\">?</a></p><p>Emergency (IPC Phase 4) food security coniditons are expected in southeastern Somali region due to worsening drought, uncertain aid delivery, and atypical livestock loss.&nbsp;<a href=\"http://www.fews.net/east-africa/ethiopia/food-security-outlook-update/april-2017\" target=\"_blank\" title=\"FEWSNET 30/04/2017\">?</a></p>"}