{"name":"Overview","date":"2018-11-12T14:58:03.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/cameroon","main":"<p>Almost 10% of the population in Cameroon is in need of humanitarian assistance, primarily in Far North, North, Adamaoua, and East regions. This is mainly due to conflict and displacements. Conflict in both Nigeria and CAR has led to displacement of refugees to Cameroon. There&nbsp;are over 255,000 refugees from CAR and around 95,000 from Nigeria. CAR refugees are mainly located in the East and Adamaoua regions, and remain strictly dependent on humanitarian assistance.&nbsp;The majority of refugees from Nigeria live in Minawao camp, in Far North region. Protection, WASH, and livelihood are among the most severe needs for Nigerian refugees in Cameroon. The Anglophone crisis ongoing since late 2016 is disrupting education and livelihood systems in Southwest and Northwest regions, and driving internal displacement as well as refugees into Nigeria.</p><p>INFORM considers&nbsp;that the risk of humanitarian crisis varies widely, from very high in the Far North to very low in western areas of the country. Nationally, the risk is 6.2/10. Hazard and exposure risk stands at 6.8, and lack of coping capacity at 6/10.&nbsp;<a href=\"http://www.inform-index.org/Countries/Country-Profile-Map\" target=\"_blank\" title=\"INFORM 2016\">?</a>&nbsp;</p>","latest_developments_past":"<p><strong>3/11: </strong>Armed separatist groups in the anglophone region have been cutting&nbsp;off the fingers of Cameroon Development Corporation workers, in order to impact the productivity of the corporation,&nbsp;in<a href=\"https://www.acaps.org/country/cameroon/crisis-analysis#d-4698-Overview\">&nbsp;an attempt to destabilise the region</a> ahead of Paul Biya&#39;s presidential inaguaration.&nbsp;</p><p><strong>23/09: </strong>An estimated <a href=\"https://www.acaps.org/country/cameroon/crisis-analysis#d-3504-IDPshttps://www.acaps.org/country/cameroon/crisis-analysis#d-3504-IDPs\">437,000 people have been internally displaced</a> since 2016 as a result of conflict in the anglophone regions.&nbsp;<a href=\"#\" title=\"OCHA 09/10/2018 https://reliefweb.int/sites/reliefweb.int/files/resources/cameroon_estimated_idp_population.pdf\">?</a></p>","latest_developments_upcoming":""}