{"name":"Overview","date":"2019-05-29T14:15:57.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/cameroon","main":"<p>Almost 10% of the population is in need of humanitarian assistance, mainly due to conflict and displacement. There&nbsp;are over 255,000 refugees from CAR and around 95,000 from Nigeria in Cameroon due to conflict in those countries. CAR refugees are mainly located in the East and Adamaoua regions, and are dependent on humanitarian assistance.&nbsp;Most refugees from Nigeria live in Minawao camp, in Far North region and their primary needs are protection, WASH, and livelihood support.</p><p>The Boko Haram (BH) insurgency spilled over into Far North region from neighbouring Borno state in Nigeria in 2014. After Nigeria, Cameroon is the second most-affected country by the violence and insecurity linked to BH in Lake Chad basin.&nbsp;<a href=\"#\" title=\"ACLED 09/10/2018 https://www.acleddata.com/data/OCHA 31/01/2018 https://reliefweb.int/sites/reliefweb.int/files/resources/cmr_hrp18_v1.2_light.pdfAllafrica 26/02/2018 http://allafrica.com/stories/201802270016.html\">?</a></p><p>Longstanding grievances in the anglophone community in Northwest and Southwest regions due to marginalisation by the francophone-dominated government escalated into widespread protests and strikes in late 2016.&nbsp;<a href=\"#\" title=\"Reuters 31/10/2018 http://www.reuters.com/article/cameroon-politics-separatists/rpt-state-crackdown-fuels-independence-push-in-anglophone-cameroon-idUSL8N1MD631SCACUF 30/04/2017 https://ambagov.org/\">?</a>&nbsp;Secessionists have increasingly targeted civilians and civil servants since the beginning of 2018. Over 260 security incidents were recorded between January and September 2018.&nbsp;<a href=\"#\" title=\"Amnesty International 18/09/2018 https://www.amnesty.org/en/latest/news/2018/09/cameroon-horrific-violence-escalates-further-in-anglophone-regions/ACLED 04/05/2018 https://www.acleddata.com/2018/05/04/ambazonian-separatists-in-cameroon/\">?</a></p><p>INFORM ranks the risk of humanitarian crisis at 5.7/10. Hazard and exposure risk stands at 4.9, vulnerability 6.3, and lack of coping capacity at 5.9/10<a href=\"#\" target=\"_blank\" title=\"INFORM 03/11/2018 http://www.inform-index.org/Countries/Country-profiles/iso3/CMR\">?</a></p>","latest_developments_past":"<p><strong>25/04:</strong>&nbsp;On 24 April, at least seven people were killed in a Boko Haram attack on Blangoua in the Far North region. Only days earlier, an entire village had been displaced from Tchakarmari village in the Far North region following an attack by Boko Haram that left up to 13 people dead and several injured. Boko Haram looted the village, burnt down all houses and killed livestock. Some 100 people were reportedly abducted. Most urgent needs will likely include protection, shelter, food, livelihoods and trauma care. More attacks are anticipated for the start of Ramadan in May.<a href=\"#\" title=\"VOA 20/04/2019 https://www.voanews.com/a/cameroon-nigeria-chad-deploy-troops-after-fresh-attack-/4884165.htmlJournal du Cameroun 24/04/2019 https://www.journalducameroun.com/en/cameroon-another-boko-haram-attack-kills-seven/Journal de Cameroun 25/04/2019 https://www.journalducameroun.com/en/cameroonpaul-biya-mourns-with-families-of-persons-killed-by-boko-haram-fighters/Xinhuanet 23/04/2019 http://french.xinhuanet.com/afrique/2019-04/24/c_138004100.htm\">?</a></p><p><strong>10/04:</strong> An attack on 4 April by Cameroonian security forces on Meluf village located near a separatist&rsquo;s camp in North West region led to the death of five civilians. Several houses have been looted and seven burnt down. Violence in and near health facilities since late March is affecting access to health for civilians.<a href=\"https://reliefweb.int/report/cameroon/cameroon-government-forces-attack-village   \" target=\"_blank\" title=\"HRW 03/04/2019 \">?</a></p>","latest_developments_upcoming":""}