{"name":"Overview","date":"2018-07-04T13:12:10.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/kenya","main":"<p>Kenya has been affected by drought conditions and below-average rainy seasons. Drought was declared a national disaster in February 2017.&nbsp;Most of the affected people are in ASAL (arid and semi-arid) counties. The drought has deteriorated livestock conditions, water supplies, reduced harvests, and has caused conflict over resources. Since March 2018, the country has also been affected by heavy rains and flooding, leading to large-scale displacement and multisectoral humanitarian needs among the affected population.</p><p>Various disease outbreaks are affecting Kenya, including cholera and Rift Valley Fever.</p><p>Kenya also hosts one of the largest refugee populations in the world, at around 500,000, including over 300,000 from Somalia.</p><p>Insecurity particularly affects the counties bordering Somalia, with Al Shabaab occasionally conducting attacks against civilians and state security forces. Some regions, such as the Right Valley and Isiolo county, are affected by intercommunal violence and banditry.</p><p>The 2017 presidential elections were marred by violence, but political tensions have significantly decreased since March 2018.</p><p>INFORM measures Kenya&rsquo;s&nbsp;risk of humanitarian crisis and disaster to be&nbsp;high, at 5.9/10.&nbsp;<a href=\"http://www.inform-index.org/\" target=\"_blank\" title=\"INFORM Index 09/2017\">?</a></p><p><em>This country is being monitored by our analysis team daily. Crisis analysis content is updated on an ad hoc basis.</em></p><div><div class=\"msocomtxt\">&nbsp;</div></div>","latest_developments_past":"<p><strong>29/06</strong>: <a href=\"https://www.acaps.org/country/kenya/crisis-analysis#d-45799-Disease-outbreaks\">90 cases of Rift Valley Fever</a> recorded in Wajir, Marsabit, and Siaya counties since the beginning of June, with the caseload showing an increasing trend.<a href=\"#\" title=\"WHO 29/06/2018 https://reliefweb.int/sites/reliefweb.int/files/resources/OEW26-2329062018.pdf\">?</a></p>","latest_developments_upcoming":""}