[{"id":47533,"name":"Perú: Inundaciones y Deslizamientos - Feb 2019","description":"<p>Heavy rainfall has been affecting southern Peru (particualrly Arequipa, Moquegua, Tacna and Ica Regions) over the last week, causing rivers to overflow (especially the Rio Locumba), triggering floods, landslides and mudslides. According to media reports, as of 13 February at 8.00 UTC, ten people were killed (three in Arequipa Region and two more in Ica Region), 1 800 injured and approximately 8 000 affected. Infrastructure facilities have also been damaged. (<a href=\"https://reliefweb.int/node/2992214\">ECHO, 13 Feb 2019</a>)</p>\n\n<p>39 deaths have been reported so far and nearly 8 300 people have been affected. Floods and landslides have damaged or destroyed roads, bridges, houses, crops and killed more than 5 500 animals. (<a href=\"https://reliefweb.int/node/3004274\">ECHO, 21 Feb 2019</a>)</p>\n\n<p>As of 28 February, media reported 51 deaths and 79 injured people. Furthermore, 228 houses have been destroyed, 26 bridges have been demolished and several roads have been blocked by torrential rain and landslides. (<a href=\"https://reliefweb.int/node/3014188\">ECHO, 28 Feb 2019</a>)     </p>\n\n<p>Heavy rain in the past days has caused the overflow of Tumbes River located in Tumbes Region (northern Peru). Several districts of Pampa Grande, San Jacinto and San Juan de la Virgen in the Tumbes city area have been flooded. As of 7 March at 8.00 UTC, media report that three schools, 10 houses and 956 hectares of crops have been flooded. 12 villages were isolated by the overflow of the river. (<a href=\"https://reliefweb.int/node/3024603\">ECHO, 7 Mar 2019</a>)    </p>\n\n<p>On 13 March 2019, the Peru National Emergency Operations Center (COEN) reported heavy rain and an overflow of the Cañavera creek yesterday afternoon causing floods and isolating the following towns in Tumbes Department: Tacna Libre, Cherrelique, Bellavista, La Choza, Cienego Sur, Cienego Norte, El Palmo, Chicama, Cuadrillas, and el Cardo. In Canoas de Punta Sal District, Contralmirante Villa Province, 153 people and 47 homes were affected due to floods. Elsewhere in Abancay City, Apurimac Region, media reported, more than 1,000 homes built in the ravines are at a high risk due to an overflow of the Colcaque creek. (<a href=\"https://reliefweb.int/node/3038123\">PAHO, 14 Mar 2019</a>)    </p>\n\n<p>Heavy rainfall has been impacting the province of Utcubamba (Amazonas Region, Peru) since 25 March, causing the overflow of the Maranon river. As of 28 March at 8.00 UTC, the National Institute of Civil Defence reports that 25 houses were destroyed and 25 families have been evacuated in the district of Cumba. (<a href=\"https://reliefweb.int/node/3057063\">ECHO, 28 Mar 2019</a>)    </p>\n\n<p>On 29 March 2019, [COEN] reported heavy rain and mudslides occurred yesterday in several districts of Chanchamayo Province, Junin Region, affecting 370 families and homes. In addition, 13 homes were destroyed and two deaths were reported. In Perene District, an overflow of the Perene river affected several roads and the main potable water pipeline in the district. Elsewhere, in Ripan District, Dos de Mayo Province, Huanuco Department, 80 families and homes were affected due to rain and mudslides. (<a href=\"https://reliefweb.int/node/3060424\">PAHO, 29 Mar 2019</a>)    </p>\n\n<p>As of 4 April at 8.00 UTC, media report that in Junin Region (central Peru) four people have been reported dead and at least 1 800 have been affected by the overflowing of rivers Chanchamayo, Paucartambo and Perené. Up to 30 houses have been reportedly destroyed and over 500 have been flooded. Intense rainfall has been registered in San Martin Region (northern Peru), where the overflowing of the river Huallaga has affected 228 people and flooded 70 buildings. For the next 48 hours, heavy rain, strong winds and thunderstorms could affect mainland Peru, from the central areas to the south. A Level 4 warning, has been issued for several districts in Arequipa, Puno, Tacna and Cuzco regions (southern Peru). (<a href=\"https://reliefweb.int/node/3066238\">ECHO, 3 Apr 2019</a>)</p>\n","status":"past","date":"2019-02-13T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2019-000015","glide":"FL-2019-000015-PER","types":[{"code":"FL","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"}],"countries":[{"iso3":"PER","name":"Perú"}]},{"id":43174,"name":"Perú: Dengue - Mar 2017","description":"<p>On 23 May 2016, The Government of Peru declared that from epidemiological week No. 02, dengue outbreaks were recorded and the most important factors affecting dengue transmission were high environmental temperatures, presence of rainfall and disorderly growth of the urban population in the region. Inadequate provision of basic services (especially water supply and disposal of solid waste); migration and population displacement from and to areas with dengue, increase the risk of transmission affecting the life and health of people in 18 departments of Peru. (<a href=\"https://reliefweb.int/node/1541941\">Gov&#39;t Peru, 23 May 2016</a>)</p>\n\n<p>In late March 2017, The Ministry of Health personnel announced it would fumigate and thus prevent the spread of mosquito Aedes Aegypti that causes dengue. Throughout the emergency more than two thousand brigades have made 15 thousand medical consultations and of the 3,723 establishments in the zone 87% are operating and equipped. The Ministry of Health declared health emergencies in the departments of Tumbes, Piura and Lambayeque. Digesa / Minsa will fumigate 38,810 houses affected by the <a href=\"https://reliefweb.int/disaster/fl-2017-000014\">flooding</a> and control the dengue outbreak in the Piura Region, with a population to protect of approximately 194,050 inhabitants. (<a href=\"https://reliefweb.int/node/1955099\">PAHO, 21 Mar 2017</a>)</p>\n\n<p>In 8 of the 11 regions declared in emergency, 19,318 cases of dengue have been reported, including 3 probable cases of Lima Region. Piura and Ica are the regions that report the highest number of cases, and 262 cases are added in Metropolitan Lima, an area that does not correspond to the declaration of emergency. Twenty-six deaths from dengue have been decreed, of which 16 (62%) correspond to the region of Piura. (<a href=\"https://reliefweb.int/node/2028699\">OCHA, 10 May 2017</a>)  </p>\n\n<p>Dengue cases continue to increase and have already exceeded 44,000 cases. Piura, with 26,958 cases is the most affected department, accounting for 60 per cent of the total...After monitoring the actions and coordination with other humanitarian actors, the Peruvian Red Cross and IFRC identified the need to focus on dengue prevention. (<a href=\"https://reliefweb.int/node/2116169\">IFRC, 11 Jul 2017</a>)  </p>\n\n<p>On 25 July, UNICEF stated that The Ministry of Health (MINSA) has reported 67,294 cases of Dengue and 56 confirmed deaths attributable to the disease nationwide as of 1 July. Piura has the highest number of Dengue cases, with 33,134 probable and 9,919 confirmed cases. This is followed by La Libertad with 2,981 probable and 3,561 confirmed cases; Ica with 2,623 probable and 1,560 confirmed cases; and Tumbes with 3,413 probable and 424 confirmed cases. (<a href=\"https://reliefweb.int/node/2145294\">UNICEF, 25 Jul 2017</a>)  </p>\n\n<p>On 17 August, Peru&#39;s Executive Branch of the Government declared a 90-day sanitary emergency in the regions of Tumbes, Piura, Lambayeque, La Libertad, Áncash and Ica, in order to guarantee  public health service to prevent and strengthen the fight against dengue.  (<a href=\"https://reliefweb.int/node/2175969\">Gov&#39;t of Peru, 17 Aug 2017</a>)  </p>\n\n<p>As of 29 August, UNICEF states that even though the Ministry of Health (MINSA) is conducting many activities to prevent dengue and Zika transmission, the number of cases of dengue is much greater than reported in previous years for the same time period. MINSA has reported 71,517 cases of dengue and 65 confirmed deaths attributable to the disease nationwide as of 19 August. Piura has the highest number of dengue cases with 35,578 probable and 11,373 confirmed. Piura is followed by La Libertad with 2,496 probable and 4,323 confirmed cases; Tumbes with 3,764 probable and 588 confirmed cases; and Ica with 2,705 probable and 1,643 confirmed cases.(<a href=\"https://reliefweb.int/node/2210534\">UNICEF, 29 Aug 2017</a>)  </p>\n\n<p>Even though the Ministry of Health (MINSA) is engaging in many activities to prevent the spread of dengue and Zika, the transmission of dengue has been much higher than reported in previous years over a similar time period. As of September 2, according to MINSA’s 35th Report, there have been 71,775 cases of dengue and 80 confirmed deaths attributed to the illness throughout Peru. Piura has the highest number of cases of dengue with 47,257 confirmed cases, followed by La Libertad with 6,817 confirmed cases, Tumbes with 4,444 confirmed cases and Ica with 4,358 confirmed cases. (<a href=\"https://reliefweb.int/node/2284399\">UNICEF, 20 Oct 2017</a>)</p>\n","status":"past","date":"2017-03-21T00:00:00+00:00","url":"https://reliefweb.int/disaster/ep-2017-000089","glide":"EP-2017-000089-PER","types":[{"code":"EP","name":"Epidemia"}],"countries":[{"iso3":"PER","name":"Perú"}]},{"id":41669,"name":"Perú: Inundaciones y Deslizamiento - Feb 2017","description":"<p>A state of emergency was declared for Loreto&#39;s provincial municipality of Alto Amazonas on 15 January due to heavy rains and landslides.\nOn 16 January, the Civil Defense Region Office for Arequipa reported the rain had affected 2,645 people and had damaged 1,122 houses. The Regional Platform of the Civil Defense declared a permanent alert. (<a href=\"https://reliefweb.int/node/1863649\">PAHO, 17 Jan 2017</a>).  </p>\n\n<p>As of 6 February, heavy rains, landslides (huaycos) and rivers overflowing have affected more than 70,000 people across Peru. 22 people have died so far, 1 105 houses have been destroyed, 54 schools and 47 health centers have been damaged, and 215 km of roads have been severely affected. The state of emergency has been declared in nine departments. The Department of Lambayeque is the worst affected. Another 47 localities are declared in emergency due to imminent risk. (<a href=\"https://reliefweb.int/node/1892299\">ECHO, 7 Feb 2017</a>)<br>\nAs of 17 February, a state of emergency was declared for the provinces of Huarochiri, Cañete, Barranca, Yauyos, Huaral, Huaura, Oy, and Canta due to heavy rains. (<a href=\"https://reliefweb.int/node/1907568\">PAHO, 17 Feb 2017</a>).   </p>\n\n<p>As of 20 March, some 72,115 people have been affected by the latest floods (639,000 since December 2016). A state of emergency has been declared in 12 regions, while a public health emergency has been declared in 7 regions due to the increasing health risk. (<a href=\"https://reliefweb.int/node/1950784\">OCHA, 20 Mar 2017</a>)  </p>\n\n<p>As of 10 May, more than 1.6 million people remain affected and affected in the country as a result of rains and floods. Of these, more than 440,000 are children and adolescents (NNA). Some 31,600 houses at national level have collapsed and 28,000 are reported as uninhabitable, resulting in more than 19,212 people that continue living in temporary shelters. Furthermore, the registered dengue cases have are more than 44,000.Piura, with 26,958 cases is the most affected department, accounting for 60% of the total. <a href=\"https://reliefweb.int/node/2053044\">(OCHA/UN Country Team in Peru, 26 May 2017</a>)  </p>\n\n<p>As of 6 June, UNICEF, through implementing partners, has provided humanitarian assistance in WASH, protection, nutrition, health and education to more than 61,000 children and families in the most affected district of Piura  <a href=\"https://reliefweb.int/node/2066029\">(UNICEF, 6 Jun 2017</a>)</p>\n\n<p>On 27 June, the UN Country Team in Peru reported that, as of that date, 1,718,331 people were affected and 291,578 severely affected at national level. The departments with the largest number of people affected and severely affected are La Libertad (26.4% of the total), Piura (24.9%), Lambayeque (11%) and Áncash (8%), with approximately 31,339 houses reported collapsed and 25,684 houses are uninhabitable.(<a href=\"https://reliefweb.int/node/2113629\">OCHA/UN Country Team in Peru, 27 June 2017</a>)</p>\n\n<p>In late July, the EU disbursed €1 million in emergency humanitarian aid, deployed civil protection experts and facilitated European donations in kind, including life-saving water pumps from Spain and France to assist those most affected in the northern provinces of Piura, Lambayeque, Tumbes y La Libertad. (<a href=\"https://reliefweb.int/node/2130714\">ECHO, 19 Jul 2017</a>). In the same period, UNICEF has provided humanitarian assistance in WASH, Protection, Nutrition, Health and Education to 123,560 children and families in the most affected district of Piura (<a href=\"https://reliefweb.int/node/2145294\">UNICEF, 25 Jul 2017</a>)</p>\n\n<p>As of early August, the humanitarian response in Piura reached more than 260,000 people in 35 districts with an amount of 432 finalized activities. (<a href=\"https://reliefweb.int/node/2178044\">OCHA, 18 Aug 2017</a>)  </p>\n\n<p>As of 29 August , UNICEF has provided humanitarian assistance in WASH, protection, nutrition, health and education to 179,789 children and their families in the most affected districts of Piura. (<a href=\"https://reliefweb.int/node/2210534\">UNICEF, 29 Aug 2017</a>)</p>\n\n<h3>Appeals &amp; Response Plans</h3>\n\n<ul>\n<li><a href=\"https://reliefweb.int/node/1982919\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/751869--PE-Flash_Appeal_ENG_1000_hrs_%28PUBLIC%29-20170410-CV-20519.png\" alt=\" North Coast of Peru 2017 Flash Appeal (April) - Cover preview\"> OCHA: North Coast of Peru 2017 Flash Appeal (April)</a></li>\n<li><a href=\"https://reliefweb.int/node/1981369\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/751239-REDHUM-PE-FLASH_APPEAL_LLUVIAS-SNU-20170408-CV-20518.png\" alt=\" Costa Norte del Perú 2017 Flash Appeal (abril) - Cover preview\"> OCHA: Costa Norte del Perú 2017 Flash Appeal (abril)</a></li>\n</ul>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"https://app.klipfolio.com/published/b9eaef6ffd8e1cf65e388a622ec280c8/lluvias--per--crp--ficr\">Cruz Roja Peruana - FICR (in Spanish)</a></li>\n<li><a href=\"http://www.indeci.gob.pe\">Instituto Nacional de Defensa Civil</a></li>\n</ul>\n","status":"past","date":"2017-02-01T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2017-000014","glide":"FL-2017-000014-PER","types":[{"code":"FL","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"}],"countries":[{"iso3":"PER","name":"Perú"}]},{"id":39364,"name":"Brasil: Fiebre amarilla - Ene 2017","description":"<p>On 24 January 2017, the The National Liaison Centre for the International Health Regulations of Brazil (RSI for its acronym in Portuguese), (RSI,) which is an extension of WHO, provided updated information to PAHO/WHO on the country&#39;s yellow fever situation; the information that was provided showed that the geographic distribution of confirmed cases is expanding and that it not only includes the state of Minas Gerais, but also the states of Espírito Santo, São Paulo, and Rio Grande do Norte. \nIn addition, cases are being investigated in the states of Bahía, Goias and Tocantis. According to epidemiological report number 29 from Brazil&#39;s Ministry of Health, 1,431 suspected cases of yellow fever have been reported 1 December, 2016 to 10 March 2017; of these cases 379 (26.50 per cent) were confirmed, 125 (8.73 per cent) were ruled out and 927 (64.77 per cent) are still under investigation. The total number of suspected and confirmed cases is the highest that has been registered in the country since 2000 according to the WHO, and the vector poses a risk of spreading the disease to other parts of Brazil and other neighbouring countries in South America. (<a href=\"https://reliefweb.int/node/1951669\">IFRC, 21 Mar 2017</a>)<br>\nAccording to the last epidemiological report from the Ministry of Health dated 31 May 2017, the distribution of cases and deaths have doubled. The report further states that 3,240 suspected cases of wild-type yellow fever were reported, of which 792 were confirmed (24.5 per cent), 519 are still being studied (16 per cent), and 1,929 (59.5 per cent) were ruled out (see chart), with a fatality rate of 34.5 per cent. In total, 83.1 per cent of the cases involved men between 16 and 65 years of age. (<a href=\"https://reliefweb.int/node/2081524\">IFRC, 17 Jun 2017</a>)<br>\nAccording to the probable site of infection, suspected cases correspond to 407 municipalities, while the confirmed cases were distributed among 130 municipalities in 8 states (Espírito Santo, Goiás, Mato Grosso, Minas Gerais, Pará, Rio de Janeiro, São Paulo, and Tocantins) and the Federal District. With regard to the confirmed fatal cases and their probable site of infection, one corresponds to the Federal District, 85 to Espírito Santo, one to Goiás, one to Matto Grosso, 165 to Minas Gerais, four to Pará, 7 to Rio de Janeiro, and 10 to São Paulo. In the states with more than 5 confirmed deaths, the CFR among confirmed cases is 50% in São Paulo, 41% in Rio de Janeiro, 34% in Minas Gerais, and 33% in Espírito Santo. (<a href=\"https://reliefweb.int/node/2117729\">WHO/PAHO,10 Jul 2017</a>)<br>\nOn 3 July, the Ministry of Health stated that the death rate had risen by one person and five more confirmed cases.1 Of the 3,245 cases notified, 1,929 were ruled out and 519 cases remain under investigation. The number of cases has stabilized since the end of the summer which also experienced rains. It has meant a significant decrease in the Aedes aegypti mosquito population. This mosquito in addition to transmitting yellow fever also transmits Zika, dengue and chikungunya. (<a href=\"https://reliefweb.int/node/2120169\">IFRC,12 Jul 2017</a>)</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://portalsaude.saude.gov.br/febre-amarela\">Brazil Ministry of Health: Yellow Fever / \nMinistério da Saúde : Febre Amarela</a></li>\n</ul>\n","status":"past","date":"2017-01-13T00:00:00+00:00","url":"https://reliefweb.int/disaster/ep-2017-000026-bra","glide":"EP-2017-000026-BRA","types":[{"code":"EP","name":"Epidemia"}],"countries":[{"iso3":"BRA","name":"Brasil"},{"iso3":"BOL","name":"Bolivia"},{"iso3":"COL","name":"Colombia"},{"iso3":"PER","name":"Perú"}]},{"id":35946,"name":"Perú: Terremoto - Ago 2016","description":"<p>On 14 August, a 5.4 earthquake shook department of Arequipa, killing four people. Some 1,564 families are affected, 1,074 houses are inhabitable and 383 houses have collapsed. National and regional authorities are assisting affected people. The Government declared a 60-day state of emergency for seven districts in the province Arequipean province of Caylloma. (<a href=\"https://reliefweb.int/node/1655781/\">OCHA, 15 Aug 2016</a>)</p>\n\n<p>As of 18 August, the quake has left 9 people dead, 40 injured, and caused damages in about 100 houses. UNDP and other UN agencies in Peru visited the most affected districts on 18 August with the objective to assess the damages and to report them to the regional government of Arequipa. (<a href=\"https://reliefweb.int/node/1660976/\">UNDP, 18 Aug 2016</a>)</p>\n\n<p>According to the report by the Peruvian National Civil Defense (INDECI), dated October 10, a total of 10,092 people have been affected in Caylloma province, including 3,844 children. (<a href=\"https://reliefweb.int/node/1742926\">UNICEF, 15 Oct 2016</a>)</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://www.igp.gob.pe/portal\">Instituto Geofísico del Perú</a></li>\n</ul>\n","status":"past","date":"2016-08-14T00:00:00+00:00","url":"https://reliefweb.int/disaster/eq-2016-000083","glide":"EQ-2016-000083-PER","types":[{"code":"EQ","name":"Terremoto/sismos"}],"countries":[{"iso3":"PER","name":"Perú"}]},{"id":28911,"name":"Suramérica: Inundaciones y Deslizamiento - Nov 2015-Dic 2016","description":"<p>Since November 2015, severe weather brought on by El Niño Southern Oscillation (ENSO,) including heavy rains, floods, flash floods and landslides significantly hit South America. </p>\n\n<p>In <strong>Venezuela,</strong> due to rains in July 2016, 153 homes were affected in the State of Miranda, of which 56 were in Guarenas-Guatire and 97 were in Barlovento. Homes were affected by flooding, strong winds, and other environmental factors. (<a href=\"https://reliefweb.int/node/1617766\">PAHO, 19 Jul 2016</a>)</p>\n\n<p>In <strong>Colombia</strong>, according to UNGRD data, at least 53,500 people were affected by natural disasters in the country in November 2016. Main events were related to flooding and landslides and the most affected department were Cauca and Bolívar. (<a href=\"https://reliefweb.int/node/1314181/\">OCHA, 30 Nov 2015</a>)\nAs of June 2016, some 13,741 families have been affected by the first rainy season of the year. (<a href=\"https://reliefweb.int/node/1578031\">Gov&#39;t of Colombia, 20 Jun 2016</a>)<br>\nIn Cordoba, some 6,700 people require humanitarian assistance as a consequence of heavy winds and floods since end of July. (<a href=\"https://reliefweb.int/node/1651916/\">OCHA, 12 Aug 2016</a>) \nAt the end of August, floods affected more than 35,000 people in the province of Chocó. (<a href=\"https://reliefweb.int/node/1688916\">OCHA, 8 Sep 2016</a>)<br>\nDue to heavy rains between 18-23 October, around 20,4093 families were affected in 20 districts of Chocó department. The entire department was declared under state of public calamity. (<a href=\"https://reliefweb.int/node/1758176\">OCHA, 28 Oct 2016</a>)  </p>\n\n<p><strong>Ecuador</strong> declared a state of emergency On 25 January 2016 following two days of heavy rains in Esmeraldas, Atacames, and Rioverde. Official reports from the province of Esmeraldas estimated that 5,899 families (23,955 people) were directly affected; 70 per cent were evacuated to collective centres. The families who returned to their homes lost or suffered damage to between 50 per cent and 80 per cent of their belongings. IFRC’s MDREC011 operation concluded on 22 October 2016 (<a href=\"https://reliefweb.int/node/1748776/\">IFRC, 22 Oct 2016</a>)</p>\n\n<p>In <strong>Peru</strong>, some 103,267 people are affected, 20 are dead, 28 injured and 8,729 are homeless from emergencies related to El Niño since the end of 2015. Authorities report 24,295 houses affected, as well as 393 schools and 72 health centers. (<a href=\"https://reliefweb.int/node/1468206/\">OCHA, 4 Apr 2016</a>)\nBetween June and August 2016, heavy rains caused the overflowing of river Putumayo in the Loreto department, affecting houses, schools and crop fields. (<a href=\"https://reliefweb.int/node/1641746/\">Gov&#39;t of Peru, 4 Aug 2016</a>)</p>\n\n<p>In <strong>Brazil</strong>, the Emergency Management Service reported that as many as many as 2,214 households have been affected by the rainstorms in the state of Rio Grande do Sul. A total of 1,964 households were displaced. The storms hit forty municipalities. (<a href=\"https://reliefweb.int/node/1324046\">Government of Brazil, 28 Dec 2015</a>)</p>\n\n<p>In <strong>Bolivia</strong>, on 21 December 2015, a state of emergency was declared in at least 50 municipalities due to heavy rains, floods and drought. (<a href=\"https://reliefweb.int/node/1320966\">ECHO, 23 Dec 2015</a>)\nSevere weather brought on by El Niño has affected 60,000 people in Bolivia and left 19 people dead from November 2015 to March 15, 2016, according to the Defense Minister. (<a href=\"https://reliefweb.int/node/1442136\">PAHO, 15 Mar 2016</a>)</p>\n\n<p>In <strong>Paraguay</strong>, the Emergency Operations Centre (EOC) in the San Pedro department on 21 December 2015 reported that 19,750 people (3,950 families) in the department have been affected. In total, 10 of San Pedro’s 20 districts were affected by the flooding. In the districts of Guayaibi, Capiivary, San Pedro de Ycuamandyyú, Lima and Nueva Germania 1,105 families were also affected by hail storms. (<a href=\"https://reliefweb.int/node/1323946\">IFRC, 28 Dec 2015</a>)\nIn October 2016, 2,837 families were affected in ten different district as a result of three storms. (<a href=\"https://reliefweb.int/node/1758016\">REDHUM, 27 Oct 2016</a>) \nAs of 31 October 2016, IFRC’s operation MDRPY018 had the food security component fully completed. Water, sanitation and hygiene promotion activities reached an average of 80 per cent of the proposed objectives for the operation and the appeal coverage was at 82%. (<a href=\"https://reliefweb.int/node/1805714\">IFRC, 2 Dec 2016</a>)</p>\n\n<p>In <strong>Uruguay</strong>, 23,571 people were displaced by early January due to severe rains in the north of the country since December 2015. (<a href=\"https://reliefweb.int/node/1328646\">Gov&#39;t of Uruguay, 2 Jan 2016</a>)\nIn April 2016, heavy rains, as well as a tornado, have caused flooding and destroyed homes in various areas in Uruguay. According to Uruguay&#39;s National Emergency System&#39;s (SINAE) 21 April 2016 report, both events displaced more than 10,355 people. (<a href=\"https://reliefweb.int/node/1784261/\">IFRC, 17 Nov 2016</a>)</p>\n\n<p>In <strong>Argentina</strong>, 14 out of the 23 provinces of Argentina were affected, primarily with severe rainfall and the overflow of the Paraná, Uruguay, Pilcomayo and Paraguay rivers and its tributaries in December 2015. By late February 2016, these floods, the most complex registered in the last century in Argentina, affected more than 76,133 people in 14 provinces. In April 2016, intense rains again fell, affecting 72,119 people in 7 provinces. (<a href=\"https://reliefweb.int/node/1821834\">FRC, 14 Dec 2016</a>)</p>\n","status":"past","date":"2015-11-19T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2015-000171-pry","glide":"FL-2015-000171-PRY","types":[{"code":"FL","name":"Lluvias e inundaciones"},{"code":"FF","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"},{"code":"ST","name":"Tornado/vientos fuertes"}],"countries":[{"iso3":"PRY","name":"Paraguay"},{"iso3":"ARG","name":"Argentina"},{"iso3":"BOL","name":"Bolivia"},{"iso3":"BRA","name":"Brasil"},{"iso3":"CHL","name":"Chile"},{"iso3":"COL","name":"Colombia"},{"iso3":"ECU","name":"Ecuador"},{"iso3":"PER","name":"Perú"},{"iso3":"URY","name":"Uruguay"},{"iso3":"VEN","name":"Venezuela"}]},{"id":28256,"name":"Suramérica: Sequía - 2015 - 2017","description":"<p>According to official contingency planning documents for El Niño 2015-2016, <strong>Bolivia</strong>&#39;s Civil Defense reported that 100,000 households (approx. 500,000 people) may be affected by excess rainfall and/or drought in 109 municipalities of the country (OCHA, 13 Oct 2015).\nAs of 21 December 2015, a state of emergency had been declared in 27 municipalities of the departments of Oruro, Cochabamba and Chuquisaca due to drought (<a href=\"https://reliefweb.int/node/1320061\">ECHO, 23 Dec 2015</a>).\nIn February 2016, the drought was still affecting the southern regions of Altiplano and Chaco (<a href=\"https://reliefweb.int/node/1410736/\">Gov&#39;t of Bolivia, 24 Feb 2016</a>).\nAs of May 2016, 7 western regions were particularly affected, including Oruro and La Paz. More than 70,000 families are impacted by the drought (<a href=\"https://reliefweb.int/node/1555301\">OCHA, 1 June 2016</a>).\nAs of July 31, 160,000 people were affected by drought and 104 municipalities have declared a state of emergency (<a href=\"https://reliefweb.int/node/1641361/\">PAHO, 4 Aug 2016</a>).\nAs of September 1, some 133,000 families had been affected by drought in 7 departments - Oruro, Cochabamba (the two most affected) and Beni have declared a state of emergency for drought. The sectors most affected were water, sanitation and hygiene and food security (<a href=\"https://reliefweb.int/node/1665816/\">OCHA, 23 Aug 2016</a>).\nOn September 22, WFP implemented an operation to save lives and protect livelihoods of 40,000 assisted people affected by the drought in the Department of Oruro (<a href=\"https://reliefweb.int/node/1745656/\">WFP, 30 Sep 2016</a>).\nOn November 21, Bolivia declared a drought state of emergency due to water shortages in large swaths of the country, claiming it to be the worst drought in 25 years (<a href=\"https://reliefweb.int/node/1788391/\">Gov&#39;t of Bolivia, 21 Nov 2016</a>).\nBy the end of 2016, the drought had affected 173 of the country&#39;s 339 municipalities in 8 provinces. The west of the country is still affected, including Potosí, Oruro, el Chaco and the south of La Paz (<a href=\"https://reliefweb.int/node/1840679\">La Paz, 28 Dec 2016</a>).\nBelow‑average precipitations continued through January 2017 resulting in major areas being affected by severe dry weather. Compounding the effects of the dry weather in early February, a severe locust infestation affected 1,000 ha in 5 of the 15 municipalities of Santa Cruz. \nThe Government declared a state of emergency in the region and has begun to fumigate and provide farmers with access to pesticides, making immediately available USD 700,000 for this effort. FAO is assisting in this process, as well as developing a short term plan to manage the pest infestation and prevent a further expansion of the pest (<a href=\"https://reliefweb.int/node/1907578/\">FAO GIEWS, 17 Feb 2017</a>). \nA technical meeting was carried out jointly with the Governor of Oruro and staff from the Vice Ministry of Civil Defence to finalize the IR-EMOP 201021, carried out between September – December 2016, through which WFP has improved the food security of more than 40,000 people. (<a href=\"https://reliefweb.int/node/1997679/\">WFP, 31 Mar 2017</a>)<br>\nIn April 2017, a state of emergency was declared in Vallegrande as 1,366 families suffered the affects of drought and crop destruction as a result of the worst drought registered in the last 20 years in that region of the country (<a href=\"https://reliefweb.int/node/2003119/\">Government of Bolivia, 24 Apr 2017</a>). By May of 2017, 24,000 families in 535 communities have been affected by drought. The Government assures that food security has not been affected despite lower agricultural yields in recent months (<a href=\"https://reliefweb.int/node/2051039\">Government of Bolivia, 28 May 2017</a>).<br>\nOn 27 July, the loss of weight in bovine animals and the disappearance of water in the fields forced the Municipal Council of Huacaraje to declare state of emergency.  (<a href=\"https://reliefweb.int/node/2144784/\">Government of Bolivia, 27 Jul 2017</a>)  </p>\n\n<p><strong>Brazil</strong> is undergoing its most severe drought in 35 years and heavily populated regions, particularly the country&#39;s southeast, depend on local reservoirs and aquifers which are not being replenished due to the drought (<a href=\"https://reliefweb.int/node/1249891\">Thomson Reuters Foundation, 30 Oct 2015</a>).\nIn October, 13,440 forest fires were registered in the state of Amazonas and authorities declared a 90-day state of emergency for 12 cities (<a href=\"https://reliefweb.int/node/1245786\">OCHA, 2 Nov 2015</a>).\nSevere dry weather, associated to the El Niño phenomena, in major producing states such as Parana and parts of Sao Paulo and Mato Grosso have reportedly delayed maize planting operations and reduced the area planted (<a href=\"https://reliefweb.int/node/1327756\">FAO, 30 Dec 2015</a>).\nIn October 2016, the National Integration Ministry acknowledged the emergency in 14 municipalities in the states of Amazonas, Bahia, Minas Gerais, Sergipe, São Paulo and Tocantins, so that cities can count on benefits offered by the Federal Government (<a href=\"https://reliefweb.int/node/1728476\">Gov&#39;t of Brazil, 7 Oct 2016</a>).\nIn December 2016, President Temer announced $230 million in investments to build 133,000 rainwater harvesting cisterns, ponds, and water access projects in 15 Brazilian states reeling from drought, mostly in Northeast Brazil (<a href=\"https://reliefweb.int/node/1842584\">Gov&#39;t of Brazil, 28 Dec 2016</a>).\nIn February 2017, concern for the Boqueirão reservoir in the city of Campina Grande in Northeast Brazil increased significantly as the reservoir reached only 4 percent capacity. Experts predict without further rainfall, the city&#39;s water system will collapse by mid-year possibly resulting in mass evacuations of the city (<a href=\"https://reliefweb.int/node/1906948\">Reuters, 17 Feb 2017</a>).\nAs of March 2017, over 850 Brazil cities faced major water shortage issues. The number of cities across Brazil under state of emergency by the federal government on account of a long period of drought total 872, with the Northeast being the most severely affected region (<a href=\"https://reliefweb.int/node/1955954\">Government of Brazil, 22 Mar 2017</a>).</p>\n\n<p>In <strong>Colombia</strong>, El Niño weather phenomenon is predicted to decrease rains by more than 60% during the rainy season of Oct-Nov-Dec. (<a href=\"https://reliefweb.int/node/1257966/\">Gov&#39;t, 5 Oct 2015</a>) \nOn 30 Dec, the Colombian President declared the red alert for low levels in the Magdalena and Cauca rivers in 23 provinces. (<a href=\"https://reliefweb.int/node/1326826\">Reuters, 30 Dec 2015</a>)\nEarly January 2016, 124 municipalities were affected by drought in the country. (<a href=\"https://reliefweb.int/node/1334301\">Gov&#39;t of Colombia, 6 Jan 2016</a>)\nEarly April, a public emergency due to drought was declared in Córdoba and Cesar departments. (<a href=\"https://reliefweb.int/node/1478406\">PAHO, 8 Apr 2016</a>)\nIn June 2016, the Government declared the dry season had ended, over a particularly severe El Niño phenomenon. (<a href=\"https://reliefweb.int/node/1555336\">Gov&#39;t of Colombia, 2 June 2016</a>)<br>\nAs of December 2016, undernutrition remains a serious issue in parts of Colombia. 93 children have died of undernutrition in the department of La Guajira in 2016, including three during the last 24 hours, and 13 between 10 and 17 December. The majority of these deaths have occurred among the Wayuú indigenous population. The deaths are related to drought, lack of access to food and drinking water, the absence of basic services and the closure of the border with Venezuela (<a href=\"https://reliefweb.int/node/1830354\">ECHO, 20 Dec 2016</a>). The European Commission’s Department for Civil Protection and Humanitarian Aid Operations has been funding a comprehensive response programme, implemented by humanitarian partners to address the acute water and food needs of nearly 900 families in the Wayuu community (<a href=\"https://reliefweb.int/node/1933844\">ECHO, 08 Mar 2017</a>). </p>\n\n<p>In <strong>Paraguay</strong>, the authorities delivered water to about 1,100 indigenous families affected by drought in remote areas of the provinces of Presidente Hayes y Boquerón early February (<a href=\"https://reliefweb.int/node/1380261\">Gov&#39;t of Paraguay, 4 Feb 2016</a>).\nBetween June and August, the government delivered more than 10 million liters of water to affected people in the western regions of the country, including El Chaco (<a href=\"https://reliefweb.int/node/1709976/\">Gov&#39;t of Paraguay, 26 Sep 2016</a>). In January 2017, the government distributed safe drinking water to over 2,500 families affected by drought in El Chaco (<a href=\"https://reliefweb.int/node/1887489/\">Gov&#39;t of Paraguay, 27 Jan 2017</a>). In March 2017, the government distributed 1,680 liters of safe drinking water to over 2,500 indigenous families affected by drought in the western regions of the country (<a href=\"https://reliefweb.int/node/1962299/\">Gov&#39;t of Paraguay, 27 Mar 2017</a>).\nIn March 2017, WFP started the distribution of the caloric supplement in the Paraguayan Chaco jointly with the National Institute for Food and Nutrition (INAN). (<a href=\"https://reliefweb.int/node/1997709/\">WFP, 31 Mar 2017</a>). In August of 2017, 2,051 indigenous families from the Chaco territory received potable water and water purification tablets to combat the affects of drought in the region. (<a href=\"https://reliefweb.int/node/2162599/\">Gov&#39;t of Paraguay, 08 Aug 2017</a>)</p>\n\n<p>In <strong>Venezuela</strong>, power cuts were announced in April 2016 with the aim to alleviate the pressure on the Guri hydroelectric dam, the largest power plant in the country, where the long-running drought has driven water levels to historic lows. (<a href=\"https://reliefweb.int/node/1493451\">Deutsche Welle, 21 Apr 2016</a>)\nThe effects of the drought have been compounded by the El Nino weather phenomenon, which is pushing back the start of the rainy season.</p>\n\n<p>In <strong>Peru</strong>, the agricultural sector has been impacted by drought, and several provinces, including <a href=\"https://reliefweb.int/node/1395771\">Apurimac</a> (<a href=\"https://reliefweb.int/node/1551831/\">PAHO, 31 May 2016</a>) and Junin have been declared in emergencies. (<a href=\"https://reliefweb.int/node/1378576\">El Comercio, 3 Feb 2016</a>)\nThe government has released a risk prevention and mitigation plan before drought for 2016. (<a href=\"https://reliefweb.int/node/1375886/\">Gov&#39;t of Peru, 2 Feb 2016</a>)\nBy the end of March 2016, the government had invested more than 13 million soles in emergency mitigation actions against the drought. (<a href=\"https://reliefweb.int/node/1576996\">WFP, 30 May 2016</a>)\nOn 30 Sep, a state of emergency was declared by Executive powers due to imminent danger from a lack of water in several districts of Arequipa. (<a href=\"https://reliefweb.int/node/1719816\">PAHO, 30 Sep 2016</a>)\nOn 11 December, a state of emergency was declared for seven provinces in the Lima region due to water shortages. (<a href=\"https://reliefweb.int/node/1817344/\">RPP, 11 Dec 2016</a>)</p>\n\n<p>In <strong>Ecuador</strong>, the complexity of the situation is also compounded by the drought and flooding conditions brought about by the El Niño phenomenon, which is also affecting the earthquake affected\nManabí and Esmeraldas provinces. (<a href=\"https://reliefweb.int/node/1492156\">WFP, 20 Apr 2016</a>)<br>\nEcuador has lost more than USD 7,100 million due to El Niño. It is foreseen that by spring 2016, the production will drop as follows: husked rise 16%, flint maize 22%, sugar 40% and banana 30%. This will decrease the food security of vulnerable households as well as the local and national economy. (<a href=\"https://reliefweb.int/node/1576996\">WFP, 30 May 2016</a>)\nIn March 2017, WFP  assisted 25,400 people, suffering the consequences of food insecurity and heavy rains. (<a href=\"https://reliefweb.int/node/1997724\">WFP, 31 Mar 2017</a>)</p>\n","status":"past","date":"2015-10-31T00:00:00+00:00","url":"https://reliefweb.int/disaster/dr-2016-000002-col","glide":"DR-2016-000002-COL","types":[{"code":"DR","name":"Sequía"}],"countries":[{"iso3":"BOL","name":"Bolivia"},{"iso3":"BRA","name":"Brasil"},{"iso3":"COL","name":"Colombia"},{"iso3":"ECU","name":"Ecuador"},{"iso3":"PER","name":"Perú"},{"iso3":"PRY","name":"Paraguay"},{"iso3":"VEN","name":"Venezuela"}]},{"id":25496,"name":"Perú: Bajas Temperaturas - Jul 2015","description":"<p>Since May 2015 to date, a meteorological phenomenon causing low temperatures, heavy snowfall and frost has affected the Andean regions located above 3,500 metres above sea level; temperatures have dropped below 0°C, and there have been snowstorms and hail. In some places, temperatures reached -15° C, severely affecting the lives and health of the population, as well as basic services, livelihoods\n(livestock and agriculture) and the infrastructure of various structures, including schools.</p>\n\n<p>An initial declaration of a 45-day state of emergency on 19 July 2015, for the districts and provinces in the departments of Apurímac, Ayacucho, Arequipa, Cusco, Huancavelica, Lima, Moquegua, Pasco, Puno and Tacna was made in response to the cold wave sweeping through Peru. On 5 August, the government escalated its original declaration of a state of emergency nationwide. On 6 August 2015, weather forecasts predicted that the night-time low temperature on 9 August will be -18 Celsius in areas located 4,400 metres above sea level.</p>\n\n<p>Approximately 165,710 people are affected and 100 are homeless due to this cold front in the  departments of Apurimac, Ayacucho, Cusco, Huancavelica, Junín, Pasco, Puno and Tacna. In addition, 529 homes are damaged, 11 have collapsed and 11 have been rendered uninhabitable. Frost has affected the health of the population including livestock.</p>\n\n<p>According to the National Civil Defence Institute, 65,834 animals are reported dead and 938,813 animals have been affected. In terms of agriculture, 1,162 hectares of crops have been lost, and 1,894 hectares have suffered damages. (<a href=\"https://reliefweb.int/node/1117246\">IFRC, 7 Aug 2015</a>)</p>\n\n<p>Relief operations were still ongoing at the end of August in the departments of Apurimac, Huancavelica, and Puno. (Gov&#39;t of Peru, <a href=\"https://reliefweb.int/node/1148051/\">27 Aug 2015</a>, <a href=\"https://reliefweb.int/node/1138721/\">21 Aug 2015</a>, <a href=\"https://reliefweb.int/node/1146831\">26 Aug 2015</a>)</p>\n\n<p>Early September, after reporting numerous snowfalls affecting population and cattle in the Andes, the government announced temperatures could reach -18° C in the highest regions, with cold winds particularly affecting the departments of Apurímac, Arequipa, Ayacucho, Cusco, Junín, Moquegua, Pasco, Puno, Tacna, and Lima. (<a href=\"https://reliefweb.int/node/1160201\">Gov&#39;t of Peru, 6 Sep 2015</a>) </p>\n\n<p>As of mid-September, low temperatures and snowfall had affected at least 480,000 people in nine regions of central and southern Peru over the last few months, leaving 1,200 people homeless, nearly 130,000 ha of crops damaged, and eight people dead in Puno and Pasco regions. (<a href=\"https://reliefweb.int/node/1175896\">ECHO, 16 Sep 2015</a>)</p>\n\n<p>The region of Huancavelica was also affected by low temperatures and humanitarian relief was delivered to affected families (<a href=\"https://reliefweb.int/node/1186186\">Gov&#39;t of Peru, 22 Sep 2015</a>)</p>\n\n<p>In October the Government presented a plan to mitigate the effects of El Nino, including low temperatures, in the southern departments of the country (Arequipa, Puno, Apurímac, Cusco, Junín). (<a href=\"https://reliefweb.int/node/1218746/\">RedHum, 14 Oct 2015</a>)</p>\n","status":"past","date":"2015-08-10T00:00:00+00:00","url":"https://reliefweb.int/disaster/cw-2015-000104","glide":"CW-2015-000104-PER","types":[{"code":"CW","name":"Bajas temperaturas"}],"countries":[{"iso3":"PER","name":"Perú"}]},{"id":22016,"name":"Latinoamérica: Marejadas - May 2015","description":"<p>Between 2-4 May 2015, an unusual phenomenon produced waves two meters above sea level that left behind dozens of victims, evacuees and damage to infrastructure on the Pacific Ocean side of Latin America. The El Salvadoran coast was among the hardest hit, with damage across the entire coastal line in the departments of Ahuachapán, Sonsonate, La Libertad, La Paz, San Vicente, Usulután and La Union. More than 1,300 people were evacuated: 514 were in shelters and 1,270 were providing their own shelter. Another segment of the population had migrated to areas where they had access to family shelters and to the Chapina Garita area. (<a href=\"https://reliefweb.int/node/992511\">IFRC, 16 May 2015</a>) This phenomenon also affected other countries such as Chile, Panama, Guatemala, Mexico, Peru, Ecuador and Honduras, among others, with damages to houses, tourism sector and roads (<a href=\"https://reliefweb.int/node/971906\">OCHA, 4 May 2015</a>).</p>\n","status":"past","date":"2015-05-16T00:00:00+00:00","url":"https://reliefweb.int/disaster/ss-2015-000054-slv","glide":"SS-2015-000054-SLV","types":[{"code":"SS","name":"Tsunami/marejadas"}],"countries":[{"iso3":"SLV","name":"El Salvador"},{"iso3":"CHL","name":"Chile"},{"iso3":"COL","name":"Colombia"},{"iso3":"ECU","name":"Ecuador"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"HND","name":"Honduras"},{"iso3":"MEX","name":"México"},{"iso3":"PAN","name":"Panamá"},{"iso3":"PER","name":"Perú"}]},{"id":18591,"name":"Perú: Inundaciones y Deslizamiento - Feb 2015","description":"<p>Beginning in September 2014, floods, heavy rains, hail and landslides affected several parts of Peru including Arequipa, Loreto, Cusco, Amazonas, and San Martin. As of the beginning of February 2015, various districts of the forest areas were under a state of emergency as a result of weeks of rains. In the departments of Loreto and San Martín, more than 30,000 people have been affected and 2,000 are homeless. An orange alert is active for the Amazon River and a red alert is active for other major rivers at the Peruvian jungle. Authorities are coordinating to provide aid to people affected by the ongoing hail, rains, flooding, and landslides. (<a href=\"https://reliefweb.int/node/842426\">OCHA, 9 Feb 2015</a>)</p>\n\n<p>By 23 Mar, rains had affected 141,778 people, caused 27 deaths and affected about 27,000 homes (<a href=\"https://reliefweb.int/node/905846\">OCHA, 23 Mar 2015</a>).</p>\n\n<p>By 20 Apr, as a result of heavy rains in the region of Loreto, more than 115,000 people had been affected in urban and rural areas. The Government declared a 60-day state of emergency on 9 Apr in 22 districts of four provinces. At least 25 shelters were operational, housing about 500 families. About 800 schools were flooded. (<a href=\"https://reliefweb.int/node/947016\">OCHA, 20 Apr 2015</a>).</p>\n\n<p>In June, OCHA mobilized US$915,000 from the UN Central Emergency Response Funds (CERF) to reinforce local response efforts to help affected families and ensure that they have access to safe water, sanitation and hygiene services, and food assistance. CERF projects will help more than 22,000 people affected by floods in six of Loreto’s districts.(<a href=\"https://reliefweb.int/node/1086431\">OCHA, 16 Jul 2015</a>)</p>\n\n<p>On 9 August, the Government declared a state of emergency of 60 days for 17 northern districts close to the border with Ecuador, in view of flooding risks due to heavy rains. (<a href=\"https://reliefweb.int/node/1118266\">RedHum, 9 Aug 2015</a>)</p>\n\n<p>Early September the government extended the state of emergency in vulnerable regions for 60 days, to step up preparedness efforts and prepare for a strong El Niño phenomenon. (<a href=\"https://reliefweb.int/node/1156621\">Voice of America, 3 Sep 2015</a>). \nThe impact of el Niño could be more severe in the first quarter of 2016 (<a href=\"https://reliefweb.int/node/1179231\">El Comercio, 17 Sep 2015</a>) and while the north of the country is particularly affected, it is estimated that more than 220,000 people are also at risk in the south. (<a href=\"https://reliefweb.int/node/1173611\">El Comercio, 15 Sep 2015</a>)</p>\n\n<p>Throughout October floods caused by heavy rains impacted the region of Pasco (<a href=\"https://reliefweb.int/node/1210011\">Gov&#39;t, 8 Oct</a>), Huanuco (<a href=\"https://reliefweb.int/node/1238436\">Gov&#39;t, 27 Oct</a>), Ayacucho (<a href=\"https://reliefweb.int/node/1243481\">Gov&#39;t, 30 Oct</a>) and Amazonas (<a href=\"https://reliefweb.int/node/1245156\">Gov&#39;t, 1 Nov 2015</a>).</p>\n","status":"past","date":"2015-02-05T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2015-000011","glide":"FL-2015-000011-PER","types":[{"code":"FL","name":"Lluvias e inundaciones"},{"code":"FF","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"}],"countries":[{"iso3":"PER","name":"Perú"}]},{"id":14103,"name":"Perú: Volcán Ubinas - Abr 2014","description":"<p>The Ubinas volcano in southern Peru started showing activity in September 2013 with explosions and ash emissions. On 14 Apr 2014, a state of emergency was declared for a duration of 60 days, after ash had reached an area of 40km around the volcano,    affecting the health and livelihoods of nearby communities. (<a href=\"https://reliefweb.int/node/656797\">PAHO, 30 Apr 2014</a>)</p>\n\n<p>By 23 May, 528 people from three communities in the Arequipa and Moquegua regions had been evacuated to shelters and more than 1,000 people had been exposed to ash emissions and toxic gases. Ashes had reached Arequipa city - 65 km away from the volcano. More than 91,000 animals and 908 hectares of pasture and crops had been affected as well. (<a href=\"https://reliefweb.int/node/663289\">UN RC, 23 May 2014</a>)</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://www.ingemmet.gob.pe/form/Inicio.aspx\">Instituto Geológico Minero y Metalúrgico - INGEMMET</a></li>\n</ul>\n","status":"past","date":"2014-04-16T00:00:00+00:00","url":"https://reliefweb.int/disaster/vo-2014-000065","glide":"VO-2014-000065-PER","types":[{"code":"VO","name":"Erupción volcánica"}],"countries":[{"iso3":"PER","name":"Perú"}]},{"id":14415,"name":"Chile: Terremoto - Abr 2014","description":"<p>On 1 Apr 2014, a 8.2-magnitude earthquake occurred in the shallow depths near the Chilean coast, 95 km Northwest of Iquique. It was the largest in a sequence of earthquakes in northern Chile that started on 1 Jan 2014. A tsunami alert was issued for Chile, Peru and Ecuador, and later extended to Colombia and Panama; tsunami watches were issued for Costa Rica, Nicaragua, El Salvador, Guatemala, Honduras and Mexico. Timely alert messages allowed for the evacuation of close to 1 million people in areas with high tsunami risk on the coast of Chile and Easter Island. (<a href=\"https://reliefweb.int/node/649668\">UNESCO, 2 Apr 2014</a>)</p>\n\n<p>Six people were killed, around 2,000 houses near Iquique were damaged, and power and utility network interruptions, minor flooding and landslides affecting roads were reported. (<a href=\"https://reliefweb.int/node/649881\">IFRC, 7 Apr 2014</a>)</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://www.redhum.org/emergencia_detail/terremoto-en-chile-abril-2014\">RedHum</a></li>\n<li><a href=\"http://www.onemi.cl\">Chile: Oficina Nacional de Emergencia del Ministerio del  Interior y Seguridad Pública (ONEMI)</a></li>\n<li><a href=\"http://www.gestionderiesgos.gob.ec\">Ecuador: Sistema Nacional Descentralizado de Gestión de Riesgos</a></li>\n<li><a href=\"http://www.indeci.gob.pe/index.php\">Peru: Instituto Nacional de Defensa Civil (INDECI)</a></li>\n</ul>\n","status":"past","date":"2014-04-01T00:00:00+00:00","url":"https://reliefweb.int/disaster/eq-2014-000044-chl","glide":"EQ-2014-000044-CHL","types":[{"code":"EQ","name":"Terremoto/sismos"},{"code":"TS","name":"Tsunami/marejadas"}],"countries":[{"iso3":"CHL","name":"Chile"},{"iso3":"ECU","name":"Ecuador"},{"iso3":"PER","name":"Perú"}]},{"id":13220,"name":"Perú: Bajas temperaturas - Ago 2013","description":"<p>Starting on 24 Aug 2013, heavy snow occurred in several regions of Peru, mainly in Puno, Cusco, Apurimac, Huancavelica and the Ayacucho highlands. In other regions like Arequipa and Ucayali strong winds occurred while prolonged heavy rains affected the region of Junín. It was the most intense weather event of this type in a decade. By 2 Sep, over 5,200 people had been severely affected, 872 houses were destroyed, and over 26,600 livestock had died. (<a href=\"https://reliefweb.int/node/600388\">UNCT, 2 Sep 2013</a>)</p>\n","status":"past","date":"2013-08-15T00:00:00+00:00","url":"https://reliefweb.int/disaster/cw-2013-000109","glide":"CW-2013-000109-PER","types":[{"code":"CW","name":"Bajas temperaturas"}],"countries":[{"iso3":"PER","name":"Perú"}]},{"id":12026,"name":"Perú: Inundaciones y Deslizamiento - Feb 2013","description":"<p>The 2012-13 rainy season affected over 180,000 people in Peru, with Loreto, Arequipa, Cusco, Ancash, Huancavelica and Huanuco regions bearing the brunt. An estimated 3,561 houses were destroyed or damaged, and 1,601 schools were damaged. Close to 30 metric tons of food were distributed among the affected as well as 515 tons of material, tools for temporary shelter and clothes. Over 95 per cent of the 900 emergencies reported in the first quarter were localized emergencies, affecting about 20 families per event. Response efforts were carried out by local and regional governments, although a few regional emergency declarations were issued to facilitate resources for the response. The rainy season is cyclical in Peru lasting from November to May, with the heaviest rains between December and April. Rains cause floods and landslides in vulnerable areas throughout the country. (<a href=\"https://reliefweb.int/node/573453\">OCHA, 31 Mar 2013</a>)</p>\n","status":"past","date":"2013-02-08T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2013-000019","glide":"FL-2013-000019-PER","types":[{"code":"FL","name":"Lluvias e inundaciones"},{"code":"FF","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"}],"countries":[{"iso3":"PER","name":"Perú"}]}]