{"name":"Overview","date":"2017-04-21T10:16:46.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/libya","main":"<p>Libya&rsquo;s government is split between three rival centres of power: the Government of National Accord (GNA) and the General National Congress (GNC), based in Tripoli,&nbsp;and the House of Representatives (HoR), based in Tobruk.&nbsp;These governments rely on militias for territorial control: the GNA is supported by a powerful militia coalition from Misrata, while the HoR is allied with the Libyan National Army, led by Khalifa Haftar, a former Gaddafi associate turned opposition figure who returned to Libya during the 2011 uprising. The GNC has lost control of Tripoli since the GNA moved to the city from Tunis in early 2016, but remains associated with some Islamist-leaning militias in the capital. These fight occasionally with groups allied with the GNA.</p><p>1.3 million people are in need of some form of humanitarian assisstance as the result of a conflict&nbsp;that has generated shortages of food, fuel, water, medical supplies, and electricity, as well as reduced access to healthcare and public services.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/2017_libya_humanitarian_needs_overview_november_2016_1.pdf\" target=\"_blank\" title=\"OCHA 15/11/2016\">?</a>&nbsp;Much of the fighting takes place in urban centres, posing serious security concerns for civilian populations. Humanitarian access is a major concern, since most international NGOs pulled out of the country in 2014.<a href=\"http://www.ecfr.eu/mena/mapping_libya_conflict\" target=\"_blank\" title=\"ECFR - A Quick Guide to Libya's Main Players. Access 30/05/2016\">?</a></p><p>INFORM measures Libya&#39;s&nbsp;risk of humanitarian crisis and disaster to be high, at 6.1/10. Hazard and exposure as well as lack of coping capacity are of particular&nbsp;concern, at 8.4/10 and 6.7/10 respectively.<a href=\"http://www.inform-index.org/Countries/Country-profiles\" target=\"_blank\" title=\"INFORM retrieved on 05/01/2017\">?</a></p>","latest_developments_past":"<p><strong>21/04: </strong>Conflict-affected Tamenhint is experiencing food, water and medicine shortages, as well as increased electricity cuts. &nbsp;There are also reports of families fleeing their homes to Sebha and Ubari.<a href=\"http://unsmil.unmissions.org/Default.aspx?tabid=5662&amp;ctl=Details&amp;mid=6187&amp;ItemID=2099962&amp;language=en-US\" target=\"_blank\" title=\"UNSMIL 21/04/2017\">?</a></p><p><strong>11/04: </strong>Cases of malnutrition were reported in 16% of districts surveyed by IOM in January and February 2017. No information is available on the severity or the number of cases. Nutrition is a highly underreported sector in Libya.<a href=\"https://drive.google.com/file/d/0Bz9sUHOxDRMOcnQxdHBqak9mbEE/view\" target=\"_blank\" title=\"IOM 11/04/2017\">?</a></p><p>&nbsp;</p>","latest_developments_upcoming":""}