{"name":"Overview","date":"2019-02-13T18:44:43.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/libya","main":"<p>Civil war since 2014 has generated shortages of food, fuel, water, medical supplies and electricity, and reduced access to healthcare and public services. Multiple parties are fighting for control of the country. Libya is divided among three governments: General National Congress (GNC), House of Representatives (HOR), and a UN-backed Government of National Accord (GNA). All three governments rely on the support of militias, and alliances are subject to local territorial and political interests. The Libyan National Army (LNA), a mix of tribal or regional-based armed groups allied with the HOR is another key player.<a href=\"#\" title=\"Al Jazeera 13/11/2018https://www.aljazeera.com/news/2018/11/italy-libya-talks-commitments-joint-statement-181113195007538.html \">?</a></p><p>Insecurity has greatly limited humanitarian access and hindered the planning and delivery of humanitarian assistance. Healthcare is limited by lack of medical staff, structural damage, and shortages of medicines. Attacks on medical personnel and facilities are frequently reported, often leading to suspension of services. Psychosocial care is one of the most neglected healthcare services despite significant needs.<a href=\"#\" title=\"OCHA 01/03/2018https://www.humanitarianresponse.info/sites/www.humanitarianresponse.info/files/documents/files/2018_hno_libya_1.pdf \">?</a> Violations of international human rights and humanitarian law, including attacks against civilians, extrajudicial killings, enforced disappearance, and torture, are widespread and committed by all parties to the conflict.</p><p>INFORM measures Libya&#39;s&nbsp;risk of humanitarian crisis and disaster to be high, at 6/10. Hazard and exposure as well as lack of coping capacity are of particular&nbsp;concern, at 8.4/10 and 6.7/10 respectively.<a href=\"#\" title=\"//www.inform-index.org/ \">?</a></p><div>&nbsp;</div>","latest_developments_past":"<p><strong>22/01</strong>:&nbsp;Rival militias in southern Tripoli have announced a ceasefire after at least 16 people were killed and around 65 injured during clashes in the past week.&nbsp;<a href=\"#\" title=\"Middle East Eye (22/01/2019) https://www.middleeasteye.net/news/rival-libya-militias-south-tripoli-agree-ceasefire-273960652The Libya Observer (21/01/2019) https://www.libyaobserver.ly/news/warring-parties-sign-ceasefire-agreement-libyan-capital\">?</a></p>","latest_developments_upcoming":""}