{"name":"Overview","date":"2019-05-29T14:15:57.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/libya","main":"<p>Civil war since 2014 has generated shortages of food, fuel, water, medical supplies and electricity, and reduced access to healthcare and public services. Multiple parties are fighting for control of the country. Libya is divided among two governments: the House of Representatives (HOR) based in eastern Libya and a UN-backed Government of National Accord (GNA) based in Tripoli. Both governments rely on the support of militias, and alliances are subject to local territorial and political interests. The Libyan National Army (LNA), a mix of tribal or regional-based armed groups allied with the HOR is another key player.<a href=\"#\" title=\"Al Jazeera 13/11/2018https://www.aljazeera.com/news/2018/11/italy-libya-talks-commitments-joint-statement-181113195007538.html \">?</a></p><p>Insecurity has greatly limited humanitarian access and hindered the planning and delivery of humanitarian assistance. Healthcare is limited by lack of medical staff, structural damage, and shortages of medicines. Attacks on medical personnel and facilities are frequently reported, often leading to suspension of services. Psychosocial care is one of the most neglected healthcare services despite significant needs.<a href=\"#\" target=\"_blank\" title=\"//www.humanitarianresponse.info/sites/www.humanitarianresponse.info/files/documents/files/2019_lby_hno_draftv1.1.pdf \">?</a> Violations of international human rights and humanitarian law, including attacks against civilians, extrajudicial killings, enforced disappearance, and torture, are widespread and committed by all parties to the conflict.</p><p>INFORM measures Libya&#39;s&nbsp;risk of humanitarian crisis and disaster to be high, at 6/10. Hazard and exposure as well as lack of coping capacity are of particular&nbsp;concern, at 8.4/10 and 6.7/10 respectively.<a href=\"#\" title=\"//www.inform-index.org/ \">?</a></p><div>&nbsp;</div>","latest_developments_past":"<p><strong>28/05:</strong>&nbsp;Fighting between the Libyan National Army (LNA) and forces of the UN-backed Government of National Accord (GNA) continues in densely populated areas in the south and east of Tripoli. Currently, over 82,000 people have been displaced and 146&nbsp;civilian causalities have been reported, including 40&nbsp;deaths. Migrants continue to be vulnerable: an airstrike has hit a detention centre in east Tripoli, injuring many. Access remains severely restricted. Ongoing conflict in Tripoli has affected the supply of essential goods such as food and fuel to the south of Libya, aggravating already existing shortages<a href=\"#\" target=\"_blank\" title=\"UNICEF 28/05/2019 https://reliefweb.int/sites/reliefweb.int/files/resources/20190527%20Flash%20Update%2006.pdfUNHCR 24/05/2019 https://reliefweb.int/sites/reliefweb.int/files/resources/UNHCR%20Libya%20Update%2024%20May%202019.pdfOCHA 17/05/2019https://reliefweb.int/sites/reliefweb.int/files/resources/sitrep_libya_en_17_may.pdfMEMO 10/05/2019https://www.middleeastmonitor.com/20190510-unsmil-concerned-by-reports-of-air-strikes-on-refugee-camp-in-libya/OCHA 10/05/2019https://reliefweb.int/sites/reliefweb.int/files/resources/sitrep_libya_en_10_may.pdf\">?</a></p>","latest_developments_upcoming":""}