{"name":"Overview","date":"2019-04-16T13:14:59.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/libya","main":"<p>Civil war since 2014 has generated shortages of food, fuel, water, medical supplies and electricity, and reduced access to healthcare and public services. Multiple parties are fighting for control of the country. Libya is divided among two governments: the House of Representatives (HOR) based in eastern Libya and a UN-backed Government of National Accord (GNA) based in Tripoli. Both governments rely on the support of militias, and alliances are subject to local territorial and political interests. The Libyan National Army (LNA), a mix of tribal or regional-based armed groups allied with the HOR is another key player.<a href=\"#\" title=\"Al Jazeera 13/11/2018https://www.aljazeera.com/news/2018/11/italy-libya-talks-commitments-joint-statement-181113195007538.html \">?</a></p><p>Insecurity has greatly limited humanitarian access and hindered the planning and delivery of humanitarian assistance. Healthcare is limited by lack of medical staff, structural damage, and shortages of medicines. Attacks on medical personnel and facilities are frequently reported, often leading to suspension of services. Psychosocial care is one of the most neglected healthcare services despite significant needs.<a href=\"#\" target=\"_blank\" title=\"//www.humanitarianresponse.info/sites/www.humanitarianresponse.info/files/documents/files/2019_lby_hno_draftv1.1.pdf \">?</a> Violations of international human rights and humanitarian law, including attacks against civilians, extrajudicial killings, enforced disappearance, and torture, are widespread and committed by all parties to the conflict.</p><p>INFORM measures Libya&#39;s&nbsp;risk of humanitarian crisis and disaster to be high, at 6/10. Hazard and exposure as well as lack of coping capacity are of particular&nbsp;concern, at 8.4/10 and 6.7/10 respectively.<a href=\"#\" title=\"//www.inform-index.org/ \">?</a></p><div>&nbsp;</div>","latest_developments_past":"<p><strong>16/04:</strong>&nbsp;Conflict between the Libyan National Army (LNA) and forces of the UN-backed Government of National Accord (GNA) in Tripoli has entered its second week. So far, 13 civilians are reported to have been killed and 35 injured. Fighting in and around Tripoli has displaced 18,500 people. Civilian infrastructure, including houses and a school, has been hit by airstrikes. Civilians close to the front line are unable to leave due to the intensity of fighting. Some 3,000 migrants and refugees in detention centres remain trapped, in close proximity to the clashes. Health workers have been targeted.&nbsp;<a href=\"#\" title=\"OCHA 14/04/2019https://reliefweb.int/sites/reliefweb.int/files/resources/SitRep-Libya_Tripoli%20%2014%20April.pdf\">?</a></p><p><strong>11/04 </strong>(UPDATE):&nbsp;On 4 April the commander of the Libyan National Army (LNA), Khalifa Haftar, called his troops to take over Tripoli resulting in clashes with rival militias loyal to the UN-backed Government of National Accord (GNA). So far, 47 people have reportedly been killed, including nine civilians and three health workers, and over 181 injured. Fighting in and around Tripoli has displaced 6,000 people. Civilians close to the front line are unable to leave due to the intensity of fighting. Migrants and refugees in detention centres close to the clashes are without access to food and water. The only functioning international airport in Tripoli was hit by an airstike, suspending civilian aviation services. <a href=\"#\" target=\"_blank\" title=\"OCHA 10/04/2019https://reliefweb.int/report/libya/libya-escalation-conflict-and-around-tripoli-dg-echo-ocha-ingo-echo-daily-flash-10 Al Jazeera 08/04/2019https://www.aljazeera.com/news/2019/04/tripoli-functional-airport-hit-air-raid-clashes-rage-190408133455465.htmlAl Jazeera 08/04/2019https://www.aljazeera.com/news/2019/04/libya-detained-refugees-terrified-clashes-tripoli-rage-190407172920412.htmlECHO 10/04/2019https://reliefweb.int/sites/reliefweb.int/files/resources/SitRep%20No%204%20-%20Libya_Tripoli%20%2010%20April%202019.pdf\">?</a></p><p><strong>26/02</strong>:&nbsp;The recent cease in fighting in Derna has allowed the UN to conduct its first humanitarian mission in over 5 years. Clashes between the Libyan National Army (LNA) and the Derna Protection Force (DPF) severely impacted civilians. Some 3,600 people are displaced within the city and a number of people have been killed since the start of the siege in May 2018. The UN mission reports on acute ERW contamination and a dire need for sustained access to social and basic services, including health, protection, psycho-social support, WASH services and electricity.&nbsp;<a href=\"#\" title=\"OCHA 22/02/2019https://reliefweb.int/report/libya/statement-humanitarian-coordinator-libya-maria-ribeiro-humanitarian-mission-derna-22UNHCR 22/02/2019https://reliefweb.int/report/libya/unhcr-update-libya-22-february-2019-enarHRW 22/02/2019https://reliefweb.int/report/libya/libya-civilians-caught-tightening-siege\">?</a>&nbsp;</p>","latest_developments_upcoming":""}