{"name":"Overview","date":"2019-04-23T12:39:29.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/malawi","main":"<p>Food security is a pressing concern in Malawi largely as a result of chronic poverty and natural hazards such as drought and flooding. Across Malawi, approximately 3.3 million people are severely food insecure (IPC phase 3 and above).<a href=\"#\" title=\"Government of Malawi 30/11/2018https://reliefweb.int/report/malawi/20182019-lean-season-food-insecurity-response-plan-november-2018\">?</a> Additionally, it is estimated that nearly 40% of children under five suffer &nbsp;chronic malnutrition.<a href=\"#\" title=\"USAID 18/05/2018https://www.usaid.gov/what-we-do/global-health/nutrition/countries/malawi-nutrition-profile \">?</a></p><p>Starting in early March 2019, Malawi experienced heavy rainfall linked to Tropical Cyclone Idai, which led to intense flooding in 14 districts across southern and central regions of the country. In total, more than 850,000 people have been affected, with 56 deaths and 577 injuries reported .<a href=\"#\" title=\"UNICEF 17/03/2019https://reliefweb.int/report/malawi/thousands-children-need-urgent-humanitarian-assistance-amid-severe-flooding-cyclone\">? </a>More than 86,000 people remain displaced one month after the initial onset of the disaster, most of whom are currently living in camps or makeshift sites in schools and churches.<a href=\"#\" target=\"_blank\" title=\"OCHA 10/04/2019https://reliefweb.int/sites/reliefweb.int/files/resources/SA_Cyclone_and_Flooding_Snapshot_09042019.pdfReuters 13/03/2019https://af.reuters.com/article/topNews/idAFKBN1QU1NC-OZATP\">?</a>Humanitarian access remains limited in many of the affected districts as a result of damage to roads and bridges.<a href=\"#\" target=\"_blank\" title=\"Malawi News Agency 15/03/2019http://www.manaonline.gov.mw/index.php/national/environment/climate-change/item/11898-displaced-people-assured-of-government-support\">?</a>Food, WASH, shelter, livelihoods, and health needs are particularly acute. &nbsp;</p><p>Malawi&rsquo;s risk of humanitarian crisis and disaster is assessed to be medium at 4.6/10, according to the 2019 Inform Risk Index. Malawi&rsquo;s lack of coping capacity is of concern.<a href=\"#\" title=\"INFORM 05/09/2018http://www.inform-index.org/Countries/Country-profiles\">?</a></p>","latest_developments_past":"<p><strong>23/04:</strong> On 20 April, Rumphi district in Northern Malawi experienced flooding and landslides caused by heavy rainfall. Three people have been confirmed killed, along with nine people injured and five who are missing. Houses and other structures in the affected area have reportedly been damaged, though a full account of the impact is not currently available.<a href=\"#\" target=\"_blank\" title=\"ECHO 22/04/2019 https://reliefweb.int/report/malawi/occurrence-rainstorms-and-landslides-rumphi-district\">?</a></p><p><strong>18/04: </strong>Over the last two weeks, 5 confirmed cases of cholera have been recorded in cyclone-affected districts of southern Malawi. At least some of the cases are known to be the result of cross-border transmission from Mozambique, which is currently experiencing a much larger outbreak. At present it is not known whether the disease will continue to spread.<a href=\"#\" target=\"_blank\" title=\"Unicef 16/04/2019https://reliefweb.int/report/mozambique/bulletin-cholera-and-awd-outbreaks-eastern-and-southern-africa-regional-update-0\">?</a></p><p><strong>29/03:</strong> &nbsp;As of 29 March, rainfall has subsided in many flood-affected districts, though the level of humanitarian need remains high. Approximately 87,000 are currently displaced, many of whom are being housed in 173 camps across southern and central Malawi. Food security is expected to become an increasingly important area of concern as the floods damaged large areas of farmland less than one month before the main harvest. There is also a significant risk of disease outbreak<a href=\"#\" title=\"MSF 29/03/2019https://www.msf.org/time-flooding-has-destroyed-houses-malawi-not-lives-cyclone-idaiGoM 29/03/2019https://reliefweb.int/report/malawi/2019-flood-response-plan-and-appeal\">?</a></p><p><strong>21/03: </strong>Since 5 March, large areas of southern and central <a href=\"https://www.acaps.org/sites/acaps/files/slides/files/20190318_acaps_briefing_note_malawi_floods_.pdf\">Malawi have been affected by flooding</a> triggered by heavy rainfall. According to government sources, 56 people have been killed by the floods and up to 125,000 people have been displaced. Humanitarian needs have been reported in the affected areas including food, water, shelter, livelihoods, and health.<a href=\"#\" target=\"_blank\" title=\"Reuters 13/03/2019https://www.reuters.com/article/us-malawi-floods/malawi-flooding-death-toll-rises-to-56-braced-for-cyclone-idai-idUSKBN1QU1MSECHO 18/03/2019https://reliefweb.int/map/mozambique/tropical-cyclone-idai-impact-overview-emergency-response-coordination-centre-ercc-dg\">?</a></p><p><strong>19/02:</strong> Renewed flooding triggered by heavy rainfall has displaced at least 250 people and destroyed approximately 60 hectares of farmland in Central Malawi. The government of Malawi has been distributing food and non-food items to the affected population, though the full extent of humanitarian needs is not currently known. Flooding is relatively common in Malawi during the rainy season, which runs from November to April.<a href=\"#\" target=\"_blank\" title=\"Nyasa Times 13/02/2019 https://www.nyasatimes.com/floods-displace-256-people-in-salima-destroy-60-hectares-of-crops-in-ntchisi/\">?</a></p>","latest_developments_upcoming":""}