{"name":"Overview","date":"2018-01-09T14:09:16.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/chad","main":"<p>Over 4.7 million people are in need of humanitarian assistance in Chad, including nearly 900,000&nbsp;people expected to be food insecure across the country in June. &nbsp;As of 30 November, there are over 410,000 refugees (mainly from Sudan and CAR) in the south and east of the country and about 174,200 IDPs in the Lake Chad region.<a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/61182.pdf\" target=\"_blank\" title=\"Gov. of Chad, UNHCR 30/11/2017\">?</a> The country faces security threats on its periphery, most notably from Boko Haram (BH) since February 2015 in Lac region. Attacks have targeted both military operations and civilians, driving people from their homes. Around 130,000 people are displaced in Lac region. Nigerian refugees have been crossing into Chad since 2014, further adding to large refugee populations from Sudan in the east, and Central African Republic in the south.</p><p>Underlying vulnerability and food insecurity is high, particularly in the Sahelian zone to the north of the country.</p><p>INFORM measures Chad&#39;s risk of humanitarian crisis and disaster is high at 7.8/10. Vulnerability as well as lack of coping capacity are of particular concern, at 7.4/10 and 8.9/10.<a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/INFORM%20Annual%20Report%202018%20Web%20Spreads.pdf\" target=\"_blank\" title=\"INFORM 04/12/2017\">?</a></p>","latest_developments_past":"<p><strong>05/01</strong>: Since late December, over <a href=\"https://www.acaps.org/country/chad/crisis-analysis#datacard-39592\">5,000 CAR refugees fled into Chad&#39;s </a>departments of Nya-Pende and Monts-Lam, Logone Oriental region.<a href=\"http://www.unhcr.org/news/briefing/2018/1/5a4f41904/fresh-car-violence-drives-thousands-chad.html?utm_source=NEWS&amp;utm_medium=email&amp;utm_content=The%20Refugee%20Brief%20-%20External%20Subscribers&amp;utm_campaign=HQ_EN_therefugeebrief_external_180105\" target=\"_blank\" title=\"UNHCR 05/01/2018\">?</a></p>","latest_developments_upcoming":""}