{"name":"Overview","date":"2017-03-23T09:30:22.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/chad","main":"<p>Over 4.7 million people are in need of humanitarian assistance in Chad, including more than 1 million expected to be severely food insecure across the country in June. &nbsp;The country faces security threats on its periphery, most notably from Boko Haram (BH) since February 2015 in Lac region. Attacks have targeted both military operations and civilians, driving people from their homes. Around 130,000 people are displaced in Lac region. Nigerian refugees have been crossing into Chad since 2014, further adding to large refugee populations from Sudan in the east, and Central African Republic in the south.</p><p>Underlying vulnerability and food insecurity is high, particularly in the Sahelian zone to the north of the country.</p><p>INFORM measures Chad&#39;s risk of humanitarian crisis and disaster at 7.76/10, up from 6 in 2016. Hazard and exposureVulnerability as well as lack of coping capacity are of particular concern, at 7.2.4/10 and 8.99/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/TCD.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a>&nbsp;<a href=\"http://www.inform-index.org/Portals/0/Inform/2016/country_profiles/TCD.pdf\" target=\"_blank\" title=\"INFORM 2016\">?</a></p>","latest_developments_past":"<p><strong>17/03: </strong>Returnees in Zafaye camp, hosting 5,000 people near N&rsquo;Djamena, have reported living in dire conditions, with needs for shelter and WASH assistance, as most of the infrastructure is not working. Lack of income-generating opportunities prevents access to education and limits access to health services outside of the camp. Lack of funding has forced NGOs to stop activities within the camp.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/tchad_bulletin_humanitaire_fevrier_2017_0.pdf\" target=\"_blank\" title=\"OCHA 17/03/2017\">?</a></p><p><strong>17/03: </strong>Over 1,240 suspected cases of hepatitis E &nbsp;in Salamat region, including 12 deaths.<a href=\"http://www.afro.who.int/en/downloads/doc_download/10787-week-11-1117-march-2017.html\" target=\"_blank\" title=\"WHO 17/03/2017\">?</a></p>","latest_developments_upcoming":""}