{"name":"Overview","date":"2017-04-20T10:29:51.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/chad","main":"<p>Over 4.7 million people are in need of humanitarian assistance in Chad, including nearly 900,000&nbsp;people expected to be food insecure across the country in June. &nbsp;The country faces security threats on its periphery, most notably from Boko Haram (BH) since February 2015 in Lac region. Attacks have targeted both military operations and civilians, driving people from their homes. Around 130,000 people are displaced in Lac region. Nigerian refugees have been crossing into Chad since 2014, further adding to large refugee populations from Sudan in the east, and Central African Republic in the south.</p><p>Underlying vulnerability and food insecurity is high, particularly in the Sahelian zone to the north of the country.</p><p>INFORM measures Chad&#39;s risk of humanitarian crisis and disaster at 7.76/10, up from 6 in 2016. Hazard and exposureVulnerability as well as lack of coping capacity are of particular concern, at 7.2.4/10 and 8.99/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/TCD.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a>&nbsp;<a href=\"http://www.inform-index.org/Portals/0/Inform/2016/country_profiles/TCD.pdf\" target=\"_blank\" title=\"INFORM 2016\">?</a></p>","latest_developments_past":"<p><strong>14/04: </strong>Hepatitis E cases have been reported in Aboudeia district, Salamat region. More than 1,330 suspected cases including 15 deaths (CFR 1.1%) have been reported since the outbreak began in Am Timan last September. <a href=\"http://apps.who.int/iris/bitstream/10665/255032/1/AOE15-814417.pdf?ua=1\" target=\"_blank\" title=\"WHO 14/04/2017\">?</a>&nbsp;</p><p><strong>13/04: </strong>Over 1,250 cases of sexual and gender based violence among refugees were reported in 2016. This is a slight decrease compared to 2015, when 1,525 cases were reported.<a href=\"http://www.ibtimes.co.uk/thousands-sexual-gender-based-violence-cases-among-chad-refugees-worries-unhcr-1616867?utm_campaign=/thousands-sexual-gender-based-violence-cases-among-chad-refugees-worries-unhcr-1616867\" target=\"_blank\" title=\"IBTimes 13/04/2017\">?</a></p>","latest_developments_upcoming":""}