{"name":"Overview","date":"2018-05-02T15:51:27.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/chad","main":"<p>Over 4.4 million people are in need of humanitarian assistance, mostly due to underlying vulnerability, food insecurity and malnutrition, particularly in the Sahelian zone to the north of the country.&nbsp;Security threats around Lake Chad, most notably from Boko Haram (BH), and military operations to contain them have repeatedly driven civilians from their homes and disrupted livelihoods.&nbsp;Insecurity has also pushed Nigerian refugees into Chad since 2014, creating a complex displacement crisis spread across multiple sites on the islands and shores of the lake Chad. Large and protracted refugee populations, mainly<u> </u>from Sudan and CAR, in the south and east of the country also face significant humanitarian&nbsp;needs.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/tcd_str_hno2018_20180206.pdf\" target=\"_blank\" title=\"OCHA 09/02/2018\">?</a></p><p>INFORM measures Chad&#39;s risk of humanitarian crisis and disaster is high at 7.8/10. Vulnerability as well as lack of coping capacity are of particular concern, at 7.4/10 and 8.9/10.<a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/INFORM%20Annual%20Report%202018%20Web%20Spreads.pdf\" target=\"_blank\" title=\"INFORM 04/12/2017\">?</a></p>","latest_developments_past":"<p>No recent significant humanitarian developments. This country is being monitored by our analysis team. Last checked&nbsp;<strong>02/05</strong>.</p>","latest_developments_upcoming":"<p><strong>19/02</strong>: 890,000 are expected to be facing <a href=\"https://www.acaps.org/country/chad/crisis-analysis#datacard-41931\">severe food insecurity</a> during the lean season from May to September.<a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/External%20Weekly%2013%20-%2019%20February%202018.pdf\" target=\"_blank\" title=\"OCHA 19/02/2018\">?</a></p>"}