{"name":"Overview","date":"2019-05-29T11:38:30.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/burkina-faso","main":"<p>The Sahel region has been increasingly impacted by the presence and activities of Islamist armed groups whose influence reaches from the regions bordering Mali to others closer to the capital and toward the east of the country, in the regions bordering Niger.<a href=\"#\" title=\"IRIN 15/01/2019http://www.irinnews.org/news-feature/2019/01/15/eastern-burkina-faso-local-grievances-help-militancy-take-root Crisis Group 12/2018https://www.crisisgroup.org/crisiswatch/december-2018#burkina-faso \">?</a> Most of the attacks carried out in the country are attributed to Ansaroul Islam and the Support Group to Islam and Muslims (JNIM). Since January 2018, a least 89 civilians were killed in attacks led by those groups.<a href=\"#\" title=\"ACLED 25/03/2019https://www.acleddata.com/data/\">?</a>&nbsp;Increased violence in 2019 led to the displacement of over 92,000 people since January, bringing the total of internally displaced to over 170,000.<a href=\"#\" title=\"ECHO 22/03/2019https://reliefweb.int/sites/reliefweb.int/files/resources/ECDM_20190322_Burkina_Faso_Crisis.pdfOCHA 14/03/2019https://reliefweb.int/sites/reliefweb.int/files/resources/burkina_faso_situation_des_deplaces_20190314_final.pdf\">?</a>&nbsp;On 11 January, the State of Emergency declared on 31 December was extended for six months in 14 provinces mainly located in the Boucle du Mouhoun, Nord, Sahel, and Est regions.<a href=\"#\" title=\"ECHO 25/01/2019 https://reliefweb.int/sites/reliefweb.int/files/resources/ECDM_20190125_Burkina_Faso_Crisis.pdf \">?</a></p><p>INFORM measures Burkina Faso&rsquo;s risk of humanitarian crisis and disaster to be medium, at 5.1/10. A lack of coping capacity and vulnerability are all at concerning levels, at 6.1/10 and 5.8/10 respectively.<a href=\"#\" title=\"//www.inform-index.org/Portals/0/InfoRM/2019/Inform%202019%20WEB%20spreads.pdf?ver=2018-12-03-114947-300 \">?</a></p>","latest_developments_past":"<p><strong>29/05:&nbsp;&nbsp;</strong>Attacks by extremist groups have been increasing in the Sahel and Centre-Nord regions, killing hundreds of people and triggering the displacement around&nbsp;120,000 people since the start of the year. Most recently, an attack by unidentified armed actors on a group of Christians in Nord province on 26&nbsp;May killed four and wounded several. The conflict and insecurity have severely impacted basic services and humanitarian access. Around 1,100 schools and 60 health centres remain closed. The majority of the displaced people are without shelter and needs are compounded due to the ongoing rainy season&nbsp;.&nbsp;<a href=\"#\" target=\"_blank\" title=\"CNN 13/05/2019https://edition.cnn.com/2019/05/15/africa/burkina-faso-catholic-parade-attack-intl/index.htmlOCHA 12/05/2019https://reliefweb.int/sites/reliefweb.int/files/resources/20190512_ApercuHumanitaire_EN_FINAL.pdf\">?</a></p>","latest_developments_upcoming":""}