{"name":"Overview","date":"2017-10-11T12:31:29.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/palestine","main":"<p>Ensuring the delivery of essential services including healthcare, food, water, and electricity remain of concern across the Gaza strip and the West Bank due to access restrictions imposed by Israel and neighbouring countries. Needs, particularly water&nbsp;and electricity, are particularly acute in Gaza, where around 31,000 Palestinians remain displaced from the 50-day war in 2014. The ongoing blockade continues to severely restrict the delivery of services and the movement of people and goods.</p><p>INFORM measures Palestine&#39;s&nbsp;risk of humanitarian crisis and disaster for 2018&nbsp;to be at 4.6/10, down from&nbsp;6.1/10 in 2016.&nbsp;Vulnerability is of particular&nbsp;concern,&nbsp;at 6.2/10.<a href=\"http://www.inform-index.org/\" target=\"_blank\" title=\"INFORM 2018 Access on 21/09/2017\">?</a></p>","latest_developments_past":"<p><strong>10/10:</strong> On 5 October Hamas made an official declaration stating that Gaza is under the administration of the <a href=\"https://www.acaps.org/country/palestine/crisis-analysis#datacard-36331\">Palestinian Unity Government</a>, however Fatah still refuses to cancel punitive measures compounding the humanitarian crisis.<a href=\"http://imemc.org/article/gaza-now-officially-under-unity-government-administration/\" target=\"_blank\" title=\"IMEMC 6/10/2017\">?</a></p><p><strong>03/10:</strong>&nbsp;All crossings from West Bank and Gaza are expected to be closed for the&nbsp;Sukkot holiday&nbsp;, which will affect <a href=\"https://www.acaps.org/country/palestine/crisis-analysis#datacard-36048\">humanitarian access</a>. The closure is scheduled to last from 3 October&nbsp;until midnight, 14 October.&nbsp;<a href=\"https://www.timesofisrael.com/israel-to-put-west-bank-gaza-under-11-day-closure-for-sukkot/\" target=\"_blank\" title=\"The Times of Israel 1/10/2017\">?</a></p>","latest_developments_upcoming":""}