{"name":"Overview","date":"2017-07-19T13:37:58.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/palestine","main":"<p>Ensuring the delivery of essential services including healthcare, food, water, and electricity remain of concern across the Gaza strip and the West Bank due to access restrictions imposed by Israel and neighbouring countries. Needs are particularly acute in Gaza, where around 65,000 Palestinians remain displaced from the 50-day war in 2014. The ongoing blockade continues to severely restrict the delivery of services and the movement of people and goods.</p><p>INFORM measures Palestine&#39;s&nbsp;risk of humanitarian crisis and disaster for 2017&nbsp;to be at 4.8/10, down from&nbsp;6.1/10 in 2016.&nbsp;Vulnerability is of particular&nbsp;concern,&nbsp;at 6.3/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2016/country_profiles/PSE.pdf\" target=\"_blank\" title=\"INFORM 2016. Access on 13/07/2016.\">?</a>&nbsp;</p>","latest_developments_past":"<p><strong>19/07:</strong> The 30 hour shutdown of the power plant on 13&nbsp;July resulted in<a href=\"https://www.acaps.org/country/palestine/crisis-analysis#datacard-32801\"> sewage plants stopping their activity</a>. Raw sewage had to be dumped into the sea, which raises further concerns of groundwater contamination and pollution. Water purification facilities collapsed at the beginning of July and have not been repaired due to electricity shortages. This continues to escalate WASH concerns in Gaza.&nbsp;<a href=\"http://english.wafa.ps/page.aspx?id=9Pr0wba91384467801a9Pr0wb\" target=\"_blank\" title=\"WAFA 19/07/2017\">?</a>&nbsp;<a href=\"http://www.themedialine.org/featured/west-bank-sewage-polluting-israeli-streams/ \" target=\"_blank\" title=\"The Media Line 18/07/2017\">?</a></p><p><strong>13/07</strong>: Gaza experienced a <a href=\"https://www.acaps.org/country/palestine/crisis-analysis#datacard-32803\">30 hour blackout </a>as fuel supplies from Egypt temporarily stopped following an attack on the Egypt-Israeli border. Lack of electricity severely affects public service provision and livelihoods in Gaza.<a href=\"http://imemc.org/article/gaza-power-cuts-unprecedented-30-hours-off-2-hours-on/ \" target=\"_blank\" title=\"IMEMC 16/07/2017\">?</a></p>","latest_developments_upcoming":""}