{"name":"Overview","date":"2017-05-19T08:22:59.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/cameroon","main":"<p>Almost 10% of the population in Cameroon is in need of humanitarian assistance, primarily in Far North, North, Adamaoua, and East regions.&nbsp;Conflict in both Nigeria and CAR has led to displacement of refugees to Cameroon. Boko Haram attacks in the Far North region remain regular, with an apparent spike in April 2017. Needs remain high in Minawao camp, particularly in the food, nutrition, health and education sectors. The camp hosts more than 64,000 refugees.</p><p>INFORM considers&nbsp;that the risk of humanitarian crisis varies widely, from very high in the Far North to very low in western areas of the country. Nationally, the risk is 6.2/10. Hazard and exposure risk stands at 6.8, and lack of coping capacity at 6/10.&nbsp;<a href=\"http://www.inform-index.org/Countries/Country-Profile-Map\" target=\"_blank\" title=\"INFORM 2016\">?</a>&nbsp;</p>","latest_developments_past":"<p><strong>16/05: </strong>Local authorities in Far North region have noticed a spike in violence between host population and Nigerian refugees.&nbsp;<a href=\"http://www.voanews.com/a/cameroon-communities-refugees-odds-food-shortages/3852101.html\" target=\"_blank\" title=\"VoA News 16/05/2017\">?</a></p><p><strong>15-17/05:</strong> Doctors throughout Cameroon launched a three-day strike for the second time in a month.&nbsp;<a href=\"http://www.africanews.com/2017/05/15/cameroon-doctors-defy-government-caution-strike-again/\" target=\"_blank\" title=\"Africanews 15/05/2017\">?</a></p><p><strong>12/05: </strong>Three people were killed in twin suicide attacks in Limani, Far North. BH is suspected to be responsible of the attack.&nbsp;<a href=\"http://www.jeuneafrique.com/437669/politique/cameroun-deux-kamikazes-se-exploser-lextreme-nord-civil-meurt/\" target=\"_blank\" title=\"Jeune Afrique 12/05/2017\">?</a></p>","latest_developments_upcoming":""}