[{"id":44199,"name":"Tormenta Tropical Nate - Oct 2017","description":"<p>On 4 October 2017, according to the National Hurricane Center, life-threatening flash floods and mudslides are possible over portions of Central America from the Tropical Depression 16. Forecasts indicate the depression should be nearing the coast of Nicaragua early Thursday, then across northeastern Nicaragua and eastern Honduras late Thursday and later emerging into the northwestern Caribbean Sea on Friday, 6 October 2017. As Tropical storm warning is in effect for Sandy Bay Sirpi Nicaragua to Punta Castilla in Honduras. Other possible areas to monitor are the Bay Islands in Honduras, western Cuba, and the Yucatan Peninsula. (<a href=\"https://reliefweb.int/node/2255524/\">IFRC, 4 Oct 2017</a>)   </p>\n\n<p>As of October 6th, the number of casualties rose to 28 and with 14 people reportedly missing. National Civil Protection systems were triggered and are responding with local coordination mechanisms. Tropical storm Nate will continue its trajectory towards the north-eastern coast of the Yucatan peninsula on the evening of October 6th as it makes its way to the US Gulf Coast, where it is projected to make landfall as a hurricane. According to data provided by the National Civil Protection Systems, the damage reported is as follow:<br>\n1. <strong>Nicaragua</strong>: 11 deaths; Government has provided food supplies for more than 1,600 affected households; 11 departments/31 municipalities affected; More than 30,000 people affected. 5,953 damaged houses.<br>\n2. <strong>Guatemala</strong>: 5 deaths, 3 missing; 2,749 people affected; 413 people rendered homeless.<br>\n3. <strong>Costa Rica</strong>: 8 deaths, 11 missing; 3,921 people evacuated to 94 shelters; 419,868 people without water.<br>\n4. <strong>Honduras</strong>: 3 deaths; 16 provinces on yellow alert; 143 affected people.<br>\n5. <strong>Panama</strong>: 1 death; 150 affected homes; 750 people affected.<br>\nIn <strong>Costa Rica</strong>, landslides caused significant damage to roads and villages, cutting off some areas. A highway that connects the south of the country was washed away in Casa Mata. At least 5,000 residents fled to emergency shelters there, according to The Associated Press. The Costa Rican government declared a state of emergency, and President Luis Guillermo Solís appealed to the international community for support.<br>\nGiven the level of damages so far, the Costa Rica Forum through its local member ILCO (Lutheran Church in Costa Rica) is planning on submitting a funding proposal to provide Food aid, non-Food Items, WASH, Psychosocial Support. the Nicaragua Forum is assessing the situation in order to decide if they are going to respond.(<a href=\"https://reliefweb.int/node/2262364/\">ACT Alliance, 9 Oct 2017</a>)     </p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"https://app.klipfolio.com/published/21aae91c7384b94aecf9a46ef7e6b505/dc-aro-op-2\">IFRC Disaster and Crisis Department: Tropical Storm Nate</a><br></li>\n<li><a href=\"http://www.nhc.noaa.gov/refresh/graphics_at1+shtml/114308.shtml?cone\">NOAA Tropical Storm Nate</a></li>\n</ul>\n","status":"current","date":"2017-10-04T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2017-000148-nic","glide":"TC-2017-000148-NIC","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"},{"code":"FL","name":"Lluvias e inundaciones"},{"code":"ST","name":"Tornado/vientos fuertes"}],"countries":[{"iso3":"NIC","name":"Nicaragua"},{"iso3":"COL","name":"Colombia"},{"iso3":"CRI","name":"Costa Rica"},{"iso3":"CUB","name":"Cuba"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"HND","name":"Honduras"},{"iso3":"MEX","name":"México"},{"iso3":"PAN","name":"Panamá"},{"iso3":"SLV","name":"El Salvador"}]},{"id":22016,"name":"Latinoamérica: Marejadas - May 2015","description":"<p>Between 2-4 May 2015, an unusual phenomenon produced waves two meters above sea level that left behind dozens of victims, evacuees and damage to infrastructure on the Pacific Ocean side of Latin America. The El Salvadoran coast was among the hardest hit, with damage across the entire coastal line in the departments of Ahuachapán, Sonsonate, La Libertad, La Paz, San Vicente, Usulután and La Union. More than 1,300 people were evacuated: 514 were in shelters and 1,270 were providing their own shelter. Another segment of the population had migrated to areas where they had access to family shelters and to the Chapina Garita area. (<a href=\"https://reliefweb.int/node/992511\">IFRC, 16 May 2015</a>) This phenomenon also affected other countries such as Chile, Panama, Guatemala, Mexico, Peru, Ecuador and Honduras, among others, with damages to houses, tourism sector and roads (<a href=\"https://reliefweb.int/node/971906\">OCHA, 4 May 2015</a>).</p>\n","status":"past","date":"2015-05-16T00:00:00+00:00","url":"https://reliefweb.int/disaster/ss-2015-000054-slv","glide":"SS-2015-000054-SLV","types":[{"code":"SS","name":"Tsunami/marejadas"}],"countries":[{"iso3":"SLV","name":"El Salvador"},{"iso3":"CHL","name":"Chile"},{"iso3":"COL","name":"Colombia"},{"iso3":"ECU","name":"Ecuador"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"HND","name":"Honduras"},{"iso3":"MEX","name":"México"},{"iso3":"PAN","name":"Panamá"},{"iso3":"PER","name":"Perú"}]},{"id":14912,"name":"El Salvador: Brote de Chikungunya y Dengue - Jul 2014","description":"<p>El Salvador is the first country in Central America with a chikungunya outbreak. Several cases appeared in early June 2014 in the municipality of Axutuxtepeque in the Department of San Salvador. Dengue cases have also increased in the country in recent months. On 18 Jun, the Ministry of Health, through the Directorate-General for Civil Protection, established a stratified Yellow Alert due to the growing number of cases of chikungunya and dengue fever in the country. By July, 1,300 suspected chikungunya cases had been reported, distributed over six departments and 20 municipalities. Up to epidemiological week 25, 15,225 suspected cases of dengue had been recorded, of which 5,299 were confirmed positive, 93 of them severe. (<a href=\"https://reliefweb.int/node/672569\">IFRC, 3 Jul 2014</a>)</p>\n\n<p>By mid-September, almost 30,000 suspected cases of chikungunya had been reported and the virus had spread to all departments and 90 per cent of municipalities in the country. At the same time, more than 41,500 suspected cases of dengue fever had been reported, which is double the amount of cases reported over the same period in 2013. (<a href=\"https://reliefweb.int/node/702958\">IFRC, 24 Oct 2014</a>)</p>\n\n<p>By 19 Nov, the number of new cases for both chikungunya and dengue was declining (<a href=\"https://reliefweb.int/node/731586\">La Prensa Gráfica, 19 Nov 2014</a>).</p>\n\n<h3>Useful links</h3>\n\n<ul>\n<li><a href=\"http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=9053&amp;Itemid=40695&amp;lang=en\">PAHO: Chikungunya, including number of reported cases of chikungunya fever in the Americas</a></li>\n</ul>\n","status":"past","date":"2014-07-03T00:00:00+00:00","url":"https://reliefweb.int/disaster/ep-2014-000081-slv","glide":"EP-2014-000081-SLV","types":[{"code":"EP","name":"Epidemia"}],"countries":[{"iso3":"SLV","name":"El Salvador"}]},{"id":15365,"name":"Centroamérica: Sequía - 2014 - 2017","description":"<p>The Dry Corridor in Central America, in particular <strong>Guatemala, Honduras and El Salvador</strong>, has been experiencing one of the worst droughts of the last ten years with over 3.5 million in need of humanitarian assistance. (<a href=\"https://reliefweb.int/node/1589281\">FAO, 29 Jun 2016</a>)  </p>\n\n<p>The lack of rain since the middle of 2014 has resulted in the loss of staple grain crops and death of thousands of cattle in El Salvador, Guatemala, Honduras, and to a lesser extent in areas of Nicaragua, Costa Rica and Panama. The most vulnerable population are families of subsistence farmers, labourers and landless farmers, who are characterized by low income, with limited access to land, basic health services and education, and difficulties in obtaining the basic food basket. By the end of 2014, data from governments and assessments carried out by humanitarian actors indicated that about 2.5 million people were at risk of food insecurity. (<a href=\"https://reliefweb.int/node/760541\">OCHA, 10 Dec 2014</a>)  </p>\n\n<p>The <a href=\"https://reliefweb.int/node/1344106\">Humanitarian Response Plan for Guatemala and Honduras</a> was officially launched on 13 Jan 2016, targeting 750,000 people and calling for a total of US$101.79 million in funding.  </p>\n\n<p>Late February 2016, the IFRC launched a drought emergency appeal for <strong>El Salvador</strong> seeking 2,257,946 Swiss francs to deliver assistance and support to some 9,020 people (1,804 families). (<a href=\"https://reliefweb.int/node/1422461\">IFRC, 29 Feb 2016</a>)  </p>\n\n<p>By end of June 2016, the impact of the worst <strong>El Niño</strong> event ever recorded continued to be felt in the Dry Corridor, compounding the damage from two consecutive years of drought. As a result, some 3.5 million people were in need of humanitarian assistance with 1.6 million moderately or severely food insecure in the hard-hit countries of <strong>El Salvador, Guatemala and Honduras</strong>. (<a href=\"https://reliefweb.int/node/1590776/\">FAO, 30 Jun 2016</a>)  </p>\n\n<p><strong>After at least four years of low or zero production in the Primera season for farmers in the dry Central American corridor, normal production is expected for 2017</strong>.  (<a href=\"https://reliefweb.int/node/2165139\">FEWS, 10 Aug 2017</a>)   </p>\n\n<h3>Useful links</h3>\n\n<ul>\n<li><a href=\"http://www.ciifen.org/\">CIIFEN - Centro Internacional para la Investigación del Fenómeno de El Niño</a></li>\n<li><a href=\"http://www.redhum.org/emergencia_detail/inseguridad-alimentaria-por-la-roya-y-sequia-en-lac-marzo-2014\">RedHum Inseguridad Alimentaria por impacto de la Roya y Sequía en LAC - Marzo 2014</a></li>\n<li><a href=\"http://www.sica.int/cepredenac/\">CEPREDENAC - Centro de Coordinación para la Prevención de los Desastres Naturales en América Central</a></li>\n</ul>\n","status":"past","date":"2014-03-31T00:00:00+00:00","url":"https://reliefweb.int/disaster/dr-2014-000132-hnd","glide":"DR-2014-000132-HND","types":[{"code":"DR","name":"Sequía"}],"countries":[{"iso3":"GTM","name":"Guatemala"},{"iso3":"CRI","name":"Costa Rica"},{"iso3":"HND","name":"Honduras"},{"iso3":"MEX","name":"México"},{"iso3":"NIC","name":"Nicaragua"},{"iso3":"PAN","name":"Panamá"},{"iso3":"SLV","name":"El Salvador"}]},{"id":13835,"name":"El Salvador: Volcán Chaparrastique - Dic 2013","description":"<p>El Salvador&#39;s Chaparrastique volcano erupted on 29 Dec 2013, spewing a column of ash that rose\nmore than 5 km above the volcano. Falling ash affected the population living on the volcano&#39;s western side, where 2,300 people were relocated to 16 collective centers set up by the authorities while an unknown number moved to homes of relatives living in safe areas. Ash and gas emissions continue, and authorities will consider it a risk situation until sulfur dioxide emissions show a significant and sustained decrease. (<a href=\"https://reliefweb.int/node/627544\">IFRC, 6 Jan 2014</a>)</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://www.marn.gob.sv/\">Erupción del volcán Chaparrastique - Ministerio de Medio Ambiente y Recursos Naturales (Gobierno de El Salvador)</a></li>\n</ul>\n","status":"past","date":"2013-12-29T00:00:00+00:00","url":"https://reliefweb.int/disaster/vo-2013-000160-slv","glide":"VO-2013-000160-SLV","types":[{"code":"VO","name":"Erupción volcánica"}],"countries":[{"iso3":"SLV","name":"El Salvador"}]},{"id":12935,"name":"Centroamérica: Brote de Dengue - 2013 - 2014","description":"<p>Dengue cases in Central America increased by 75.8 per cent compared to 2012 as of 3 Jul 2013 (<a href=\"https://reliefweb.int/node/586874\">WHO, 3 Jul 2013</a>).</p>\n\n<p>By 1 Sep, 60 deaths and over 150,000 cases had been recorded across the region. Mexico and Costa Rica recorded the highest number of cases with 77,351 and 28,732 respectively. Honduras reported 19,038 cases, El Salvador 15,557, Nicaragua 13,322, Guatemala 3,691 and Panama 473. The highest number of deaths was recorded in Mexico (33), followed by Honduras (17), Nicaragua (4), Costa Rica (3) Guatemala (2) and El Salvador (1). (<a href=\"https://reliefweb.int/node/601618\">ECHO, 11 Sep 2013</a>)</p>\n\n<p>By the end of <a href=\"https://reliefweb.int/node/642197\">2013</a>, Costa Rica, Guatemala, Honduras and Nicaragua had all recorded more than twice as many cases as in <a href=\"https://reliefweb.int/node/663635\">2012</a>.</p>\n\n<p>By the end of <a href=\"https://reliefweb.int/node/791181\">2014</a>, compared to 2013 the number of cases had decreased significantly in Costa Rica and Nicaragua and slightly increased in Guatemala and Honduras. Honduras, however, reported only half as many severe dengue cases and the number of deaths had dropped from 29 to 5.</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=264&amp;Itemid=363&amp;lang=en\">PAHO Dengue</a></li>\n</ul>\n","status":"past","date":"2013-06-21T00:00:00+00:00","url":"https://reliefweb.int/disaster/ep-2013-000075-hnd","glide":"EP-2013-000075-HND","types":[{"code":"EP","name":"Epidemia"}],"countries":[{"iso3":"HND","name":"Honduras"},{"iso3":"CRI","name":"Costa Rica"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"MEX","name":"México"},{"iso3":"NIC","name":"Nicaragua"},{"iso3":"PAN","name":"Panamá"},{"iso3":"SLV","name":"El Salvador"}]}]