[{"id":49364,"name":"El Salvador: Inundaciones - Oct 2019","description":"<p>Heavy precipitation in El Salvador began on 12 October 2019 due to the influence and combination of a lowpressure system. The continual rain led caused rockslides and landslides, as well as falling trees and collapse of slopes, which disrupted transit on highways and roads. Unofficial figures report that at least four people have died following the heavy rain that caused the current flooding and landslides in the country. The heavy rains led to a landslide and 70-metre deep hole in the Santa Lucia, Ilopango municipality in the San Salvador department. Hundreds of people were evacuated. Six homes were destroyed and around 400 others (of which 103 have been declared uninhabitable by Civil Protection) are at risk of collapse. To date, these households have received scarce support to address their short-term housing needs. (<a href=\"https://reliefweb.int/report/el-salvador/el-salvador-floods-emergency-plan-action-epoa-dref-n-mdrsv013\">IFRC, 28 Oct 2019</a>)</p>\n","status":"past","date":"2019-10-28T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2019-000136-slv","glide":"FL-2019-000136-SLV","types":[{"code":"FL","name":"Lluvias e inundaciones"},{"code":"FF","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"}],"countries":[{"iso3":"SLV","name":"El Salvador"}]},{"id":46739,"name":"El Salvador: Inundaciones - Oct 2018","description":"<p>Two low pressure systems, one in the Atlantic and the other in the Pacific, caused intense rainfall conditions, flash floods in several communities in Costa Rica, El Salvador, Guatemala, Honduras and Nicaragua since 5 October...Civil Protection reported 15 people injured, six dead, one missing and 768 people in shelters. In addition, 1541 flooded houses and eight houses destroyed, an affected school and three other collapsed walls; eight roads and 13 damaged streets, 120 contaminated wells. (<a href=\"https://reliefweb.int/node/2828894\">OCHA, 13 Oct 2018</a>)      </p>\n\n<p>On October 6, in El Salvador the national Civil Protection System declared a Green Alert for the entire country. On October 7, a Yellow Alert was declared for 29 coastal municipalities, which on October 8 increased to 34 municipalities to include three municipalities in Morazán department and two in La Union department. A Green Alert remained in place for the rest of the country. The rains have affected the entire country. The hardest hit have been the eastern regions, specifically the cantons of El Brazo, La Canoa and El Tecomatal in the municipality of San Miguel; the cantons of San Felipe and Las Tunas in La Unión department; the cantons of Capitán Lazo and Puerto Parada in the municipality of Usulután; as well as the canton of Metalío in Sonsonate department (western El Salvador) and the cantons of San Diego and San Rafael Abajo in the municipality of La Libertad in central El Salvador. It should be noted that these floods have affected the majority of the municipalities located along the country&#39;s coast. (<a href=\"https://reliefweb.int/node/2833124\">IFRC, 16 Oct 2018</a>)    </p>\n\n<p>Rain continues to fall as a new system is beginning to form...In El Salvador, Sonsonate is one of the departments most affected. To date six deaths have been reported, 1 546 houses flooded. Rain will continue in coastal areas. (<a href=\"https://reliefweb.int/node/2836038\">ECHO, 18 Oct 2018</a>)</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://www.marn.gob.sv/\">Ministerio de Medio Ambiente y Recursos Naturales</a></li>\n</ul>\n","status":"past","date":"2018-10-05T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2018-000167-slv","glide":"TC-2018-000167-SLV","types":[{"code":"FL","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"}],"countries":[{"iso3":"SLV","name":"El Salvador"}]},{"id":46299,"name":"El Salvador: Sequía - Jul 2018","description":"<p>In El Salvador, there will be a meeting of the United Nations country team tomorrow [27 July] to develop a plan of action following the declaration by the Government of a red alert emergency due to the severe drought affecting some 77,000 corn farmers. Lack of rain led to losses of over 90,000 metric tons of corn, one of the main staple foods in the country. The eastern part of the country has reported 33 consecutive days without rain and record temperatures reaching 41°C. (<a href=\"https://reliefweb.int/node/2716239/\">UN DPI, 26 Jul 2018</a>)</p>\n\n<p>The Government of Honduras declared State of Emergency in the Dry Corridor from August 15th until December 31st, 2018, to address the lack of water provoking a loss of crops. The drought, triggered by El Niño, affects 145 municipalities from 13 departments. 74 of those municipalities with 65,000 families are suffering a severe drought. The decree was recommended by FAO, WFP and the National Risk Management System (Sinager). (<a href=\"https://reliefweb.int/node/2746494\">Gov&#39;t of Honduras, 15 Aug 2018</a>)</p>\n\n<p>[FAO] and [WFP] today [24 August 2018] expressed concern over the drought that has caused major crop losses in Central America. The agencies also warned that the possible arrival of an El Niño before the end of 2018 could exacerbate the precarious food and nutrition security of vulnerable rural communities. The months of June and July registered lower-than-average rainfall and drier-than-average conditions, which affected the first and principal crop cycle in Central America, known as the “primera”. Total or partial loss of crops means that subsistence farmers and their families will not have enough food to eat or sell in coming months. (<a href=\"https://reliefweb.int/node/2756704\">FAO/WFP, 24 Aug 2018</a>)    </p>\n\n<p>In the Dry Corridor in Central America, during the peak season of casual labor demand, households affected by the extended dry spell will be able to cover the minimal calorie intake requirements and will be classified in Stress (IPC, Phase 2), until at least January 2019. However, certain households may face Crisis (IPC, Phase 3) outcomes without changing the area classification. The number of households in Crisis (IPC, Phase 3) will increase through the lean season. (<a href=\"https://reliefweb.int/node/2835328\">FEWS NET, 17 Oct 2018</a>)    </p>\n\n<p>Maize prices in Central America are showing a seasonal decrease started in September after the Primera harvest and remain slightly above the average, except in Nicaragua where they remain significantly above average due to market disruptions from the ongoing political crisis. Bean prices follow a seasonal trend and remain slightly below average. In Haiti maize and black bean prices show a stable trend while imported rice remains above average. Until January 2019, the dry corridor of Central America and certain areas in Haiti (Nord, Nord-Est and Ouest) that were affected by the rain deficit are classified in Stress (IPC, Phase 2), while the rest of the region faces Minimum (IPC, Phase 1) food insecurity. (<a href=\"https://reliefweb.int/node/2878943\">FEWS NET, 16 Nov 2018</a>) .  </p>\n\n<p>Most households through the region are facing Stressed (IPC Phase 2) food security outcomes. A limited population in drought affected areas in Haiti, Central American Dry Corridor and areas in Guatemala with limited coffee labor income are seeing their livelihoods disrupted and are in Crisis (IPC Phase 3). The number of households in this situation will increase as the lean season advances. (<a href=\"https://reliefweb.int/node/2960869\">FEWS NET, 22 Jan 2019</a>)     </p>\n\n<p>The poorest households of subsistence farming in the Dry Corridor of Central America and certain areas in Haiti who suffered crop losses are relying on the market earlier than usual and are engaging in Crisis coping strategies. They will be facing Crisis (IPC, Phase 3) Food Security outcomes, particularly in Haiti, Guatemala and Honduras. The rest of the region will be in Stressed or Minimal (IPC, Phase 1 and 2) Food Insecurity. (<a href=\"https://reliefweb.int/node/3060313\">FEWS NET, 29 Mar 2019</a>)    </p>\n\n<p>The Central American Climate Outlook Forum forecasted below average cumulated precipitations for the August – October period, particularly in localized areas of Honduras and Nicaragua. In the southeastern region of Honduras, Central and Northern Nicaragua and the Dry Corridor in Guatemala, Primera crops have been affected due to irregular rainfall. In Haiti, below average precipitations have impacted Spring crops while Summer harvest remains uncertain.  (<a href=\"https://reliefweb.int/node/3282733\">FEWS NET, 29 Aug 2019</a>)</p>\n\n<h3>Appeals &amp; Response Plans</h3>\n\n<ul>\n<li><a href=\"https://reliefweb.int/node/3131118\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/1296763-Plan_Respuesta_Recuperaci%C3%B3n_Resiliencia_DA_INSAN_Alta_Verapaz_2019.png\" alt=\" Plan de Respuesta, Recuperación y Resiliencia INSAN 2019 - Desnutrición Aguda e Inseguridad Alimentaria en Alta Verapaz, Guatemala (Mayo 2019) - Cover preview\"> Govt. Guatemala: Plan de Respuesta, Recuperación y Resiliencia INSAN 2019 - Desnutrición Aguda e Inseguridad Alimentaria en Alta Verapaz, Guatemala (Mayo 2019)</a></li>\n<li><a href=\"https://reliefweb.int/node/3019843\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/1253103-ca3648en.png\" alt=\" Haiti - Emergency Response Plan (March - May 2019) Improving the livelihoods of drought-affected people - Cover preview\"> FAO: Haiti - Emergency Response Plan (March - May 2019) Improving the livelihoods of drought-affected people</a></li>\n</ul>\n","status":"past","date":"2018-07-24T00:00:00+00:00","url":"https://reliefweb.int/disaster/dr-2018-000106-slv","glide":"DR-2018-000106-SLV","types":[{"code":"DR","name":"Sequía"}],"countries":[{"iso3":"SLV","name":"El Salvador"},{"iso3":"CRI","name":"Costa Rica"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"HND","name":"Honduras"},{"iso3":"HTI","name":"Haití"},{"iso3":"NIC","name":"Nicaragua"}]},{"id":45789,"name":"El Salvador: Terremoto - May 2018","description":"<p>The Ministry of Environment and Natural Resources reported a seismic swarm in the area located between the municipalities of Chirilagua in San Miguel Department, and in Intipucá and El Carmen department in La Union Department since 5 May 2018. Some 733 seismic events occurred between 5 and 9 May, as reported by the National Seismic Network. The epicentre area was located between the municipalities mentioned above. Ninety-five of these earthquakes, whose magnitude range between 2.4 and 5.6, were felt by the population. The strongest of these earthquakes (magnitude 5.6 and intensity VII) was recorded on 6 May at 1:02 p.m. in Chirilagua and Intipucá. It caused severe damage to homes made of mud, adobe, or wattle and daub. (<a href=\"https://reliefweb.int/node/2612149\">IFRC, 18 May 2018</a>)</p>\n\n<p>As part of the response and support process that has been provided to those affected by the seismic swarm that occurred since May 5, authorities from different State institutions presented a housing model that will be built for 150 affected families in the Intipucá municipalities. Tierra Blanca and El Carmen, in the eastern part of the country. (<a href=\"https://reliefweb.int/node/2642724\">Gov&#39;t of El Salvador, 5 Jun 2018</a>)</p>\n","status":"past","date":"2018-05-05T00:00:00+00:00","url":"https://reliefweb.int/disaster/eq-2018-000053-slv","glide":"EQ-2018-000053-SLV","types":[{"code":"EQ","name":"Terremoto/sismos"}],"countries":[{"iso3":"SLV","name":"El Salvador"}]},{"id":44199,"name":"Huracán Nate - Oct 2017","description":"<p>On 4 October 2017, according to the National Hurricane Center, life-threatening flash floods and mudslides are possible over portions of Central America from the Tropical Depression 16. Forecasts indicate the depression should be nearing the coast of Nicaragua early Thursday, then across northeastern Nicaragua and eastern Honduras late Thursday and later emerging into the northwestern Caribbean Sea on Friday, 6 October 2017. As Tropical storm warning is in effect for Sandy Bay Sirpi Nicaragua to Punta Castilla in Honduras. Other possible areas to monitor are the Bay Islands in Honduras, western Cuba, and the Yucatan Peninsula. (<a href=\"https://reliefweb.int/node/2255524/\">IFRC, 4 Oct 2017</a>)   </p>\n\n<p>As of October 6th, the number of casualties rose to 28 and with 14 people reportedly missing. National Civil Protection systems were triggered and are responding with local coordination mechanisms. Tropical storm Nate will continue its trajectory towards the north-eastern coast of the Yucatan peninsula on the evening of October 6th as it makes its way to the US Gulf Coast, where it is projected to make landfall as a hurricane. According to data provided by the National Civil Protection Systems, the damage reported is as follow:<br>\n1. <strong>Nicaragua</strong>: 11 deaths; Government has provided food supplies for more than 1,600 affected households; 11 departments/31 municipalities affected; More than 30,000 people affected. 5,953 damaged houses.<br>\n2. <strong>Guatemala</strong>: 5 deaths, 3 missing; 2,749 people affected; 413 people rendered homeless.<br>\n3. <strong>Costa Rica</strong>: 8 deaths, 11 missing; 3,921 people evacuated to 94 shelters; 419,868 people without water.<br>\n4. <strong>Honduras</strong>: 3 deaths; 16 provinces on yellow alert; 143 affected people.<br>\n5. <strong>Panama</strong>: 1 death; 150 affected homes; 750 people affected.  </p>\n\n<p>In <strong>Costa Rica</strong>, landslides caused significant damage to roads and villages, cutting off some areas. A highway that connects the south of the country was washed away in Casa Mata. At least 5,000 residents fled to emergency shelters there, according to The Associated Press. The Costa Rican government declared a state of emergency, and President Luis Guillermo Solís appealed to the international community for support.<br>\nGiven the level of damages so far, the Costa Rica Forum through its local member ILCO (Lutheran Church in Costa Rica) is planning on submitting a funding proposal to provide Food aid, non-Food Items, WASH, Psychosocial Support. the Nicaragua Forum is assessing the situation in order to decide if they are going to respond.(<a href=\"https://reliefweb.int/node/2262364/\">ACT Alliance, 9 Oct 2017</a>)       </p>\n\n<p>On 12 October, the IFRC issued an Emergency Appeal for 1,523,001 Swiss francs and allocated 316,177 Swiss francs from the Disaster Relief Emergency Fund (DREF) to support the Costa Rica Red Cross to assist 24,000 people for six months. (<a href=\"https://reliefweb.int/node/2269959\">IFRC, 12 Oct 2017</a>)　</p>\n\n<p>As of 14 October, 874 isolated people were reported, 12 communities without access, 7 sheltered established, 87 sheltered communities, 40 communities without water, 1 community without electricity, 2,160 of food kits distributed, and 900 food kits and 8,760 liters of water in stock.<br>\nAccording to data from the Acosta Municipal Emergency Commission, the storm most severely affected the canton of Acosta, which suffered flooding, the destruction of public roads, bridge collapses and landslides in the highlands; additionally, the storm destroyed houses and damaged to the Costa Rican Institute of Aqueducts and Sewers and Rural Aqueducts (ASADAS)’s distribution system; three aqueducts are still out of service.<br>\nOn 23 October, CNE’s Emergency Operations Centre (EOC) of declared a yellow alert for the zones of Valle Central, Pacifica Central, Pacifico Sur and Pacifico Norte due to increased rainfall along the Pacific Rim; furthermore, the heavy rainfall is expected to continue in the coming weeks, leading the CRRC to place the branches in the Pacific Rim area under alert and pre-position relief items in this zone. To date, 15 people have been evacuated in Upala canton. (<a href=\"https://reliefweb.int/node/2308679\">IFRC, 3 Nov 2017</a>) </p>\n\n<p>On 3 November, ACT alliance launched <a href=\"https://reliefweb.int/node/2308944\">appeal for Costa Rica</a>, targeting 164,546.04 USD to contribute to the recovery of households affected by Tropical Storm, through emergency relief assistance.</p>\n\n<p>According to the Costa Rican Institute of Aqueducts and Sewers (AyA), aqueduct infrastructure was the most affected. The AyA and the Aqueduct and Sewerage Association (ASADAS) have temporarily restored service to more than 482,000 people in different parts of the country, and they continue working on rehabilitating other aqueducts. To date, 22 AyA systems that serve 63,000 people and 160 ASADAS systems that serve 147,000 people remain out of operation. Many ASADAS lost part of or their entire systems. (<a href=\"https://reliefweb.int/node/2377689\">IFRC, 15 Dec 2017</a>) </p>\n\n<p>As of 12 January 2018, 14 deaths, 642 affected communities and 3,000 people evacuated was part of what left Tropical Storm Nate...The National Commission for Emergencies, with resources financed by Costa Ricans through The National Emergency Fund, has allocated a total of ₡ [Costa Rican Colón] 3,601,856,674.00 (three thousand six hundred one million eight hundred and fifty-six thousand six hundred and seventy four) in first-class actions response, rehabilitation and execution of projects by extreme urgency, which have served for the economic reactivation of the communities. (<a href=\"https://reliefweb.int/node/2414824\">Gov&#39;t of Costa Rica, 12 Jan 2018</a>)  </p>\n\n<p><strong>In Nicaragua,</strong> The Nicaraguan Red Cross has had difficulties in procuring water and sanitation items, including cleaning and disinfecting kits for water wells, delaying the start of the activities outlined in the Water and Sanitation component of this Emergency Plan of Action. The IFRC logistics unit in Panama is supporting the procurement of these items. Additionally, heavy rains continue to affect the regions delaying further activities. An additional month is needed to complete the procurement of items and provide potable water to the targeted families. (<a href=\"https://reliefweb.int/node/2360894\">IFRC, 5 Dec 2017</a>)<br>\nOn 16 Feb 2018, Sinapred authorities reported that these foods will reach the homes of some 5,800 families affected by the Nate storm and low atmospheric pressures in October 2017. (<a href=\"https://reliefweb.int/node/2469604\">Gov&#39;t of Nicaragua, 16 Feb 2018</a>)</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"https://app.klipfolio.com/published/21aae91c7384b94aecf9a46ef7e6b505/dc-aro-op-2\">IFRC Disaster and Crisis Department: Tropical Storm Nate</a></li>\n<li><a href=\"http://www.nhc.noaa.gov/refresh/graphics_at1+shtml/114308.shtml?cone\">NOAA Tropical Storm Nate</a></li>\n</ul>\n","status":"past","date":"2017-10-04T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2017-000148-nic","glide":"TC-2017-000148-NIC","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"},{"code":"FL","name":"Lluvias e inundaciones"},{"code":"ST","name":"Tornado/vientos fuertes"}],"countries":[{"iso3":"NIC","name":"Nicaragua"},{"iso3":"COL","name":"Colombia"},{"iso3":"CRI","name":"Costa Rica"},{"iso3":"CUB","name":"Cuba"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"HND","name":"Honduras"},{"iso3":"MEX","name":"México"},{"iso3":"PAN","name":"Panamá"},{"iso3":"SLV","name":"El Salvador"}]},{"id":22016,"name":"Latinoamérica: Marejadas - May 2015","description":"<p>Between 2-4 May 2015, an unusual phenomenon produced waves two meters above sea level that left behind dozens of victims, evacuees and damage to infrastructure on the Pacific Ocean side of Latin America. The El Salvadoran coast was among the hardest hit, with damage across the entire coastal line in the departments of Ahuachapán, Sonsonate, La Libertad, La Paz, San Vicente, Usulután and La Union. More than 1,300 people were evacuated: 514 were in shelters and 1,270 were providing their own shelter. Another segment of the population had migrated to areas where they had access to family shelters and to the Chapina Garita area. (<a href=\"https://reliefweb.int/node/992511\">IFRC, 16 May 2015</a>) This phenomenon also affected other countries such as Chile, Panama, Guatemala, Mexico, Peru, Ecuador and Honduras, among others, with damages to houses, tourism sector and roads (<a href=\"https://reliefweb.int/node/971906\">OCHA, 4 May 2015</a>).</p>\n","status":"past","date":"2015-05-16T00:00:00+00:00","url":"https://reliefweb.int/disaster/ss-2015-000054-slv","glide":"SS-2015-000054-SLV","types":[{"code":"SS","name":"Tsunami/marejadas"}],"countries":[{"iso3":"SLV","name":"El Salvador"},{"iso3":"CHL","name":"Chile"},{"iso3":"COL","name":"Colombia"},{"iso3":"ECU","name":"Ecuador"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"HND","name":"Honduras"},{"iso3":"MEX","name":"México"},{"iso3":"PAN","name":"Panamá"},{"iso3":"PER","name":"Perú"}]},{"id":14912,"name":"El Salvador: Brote de Chikungunya y Dengue - Jul 2014","description":"<p>El Salvador is the first country in Central America with a chikungunya outbreak. Several cases appeared in early June 2014 in the municipality of Axutuxtepeque in the Department of San Salvador. Dengue cases have also increased in the country in recent months. On 18 Jun, the Ministry of Health, through the Directorate-General for Civil Protection, established a stratified Yellow Alert due to the growing number of cases of chikungunya and dengue fever in the country. By July, 1,300 suspected chikungunya cases had been reported, distributed over six departments and 20 municipalities. Up to epidemiological week 25, 15,225 suspected cases of dengue had been recorded, of which 5,299 were confirmed positive, 93 of them severe. (<a href=\"https://reliefweb.int/node/672569\">IFRC, 3 Jul 2014</a>)</p>\n\n<p>By mid-September, almost 30,000 suspected cases of chikungunya had been reported and the virus had spread to all departments and 90 per cent of municipalities in the country. At the same time, more than 41,500 suspected cases of dengue fever had been reported, which is double the amount of cases reported over the same period in 2013. (<a href=\"https://reliefweb.int/node/702958\">IFRC, 24 Oct 2014</a>)</p>\n\n<p>By 19 Nov, the number of new cases for both chikungunya and dengue was declining (<a href=\"https://reliefweb.int/node/731586\">La Prensa Gráfica, 19 Nov 2014</a>).</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=9053&amp;Itemid=40695&amp;lang=en\">PAHO: Chikungunya, including number of reported cases of chikungunya fever in the Americas</a></li>\n</ul>\n","status":"past","date":"2014-07-03T00:00:00+00:00","url":"https://reliefweb.int/disaster/ep-2014-000081-slv","glide":"EP-2014-000081-SLV","types":[{"code":"EP","name":"Epidemia"}],"countries":[{"iso3":"SLV","name":"El Salvador"}]},{"id":15365,"name":"Centroamérica: Sequía - 2014 - 2017","description":"<p>The Dry Corridor in Central America, in particular <strong>Guatemala, Honduras and El Salvador</strong>, has been experiencing one of the worst droughts of the last ten years with over 3.5 million in need of humanitarian assistance. (<a href=\"https://reliefweb.int/node/1589281\">FAO, 29 Jun 2016</a>)  </p>\n\n<p>The lack of rain since the middle of 2014 has resulted in the loss of staple grain crops and death of thousands of cattle in El Salvador, Guatemala, Honduras, and to a lesser extent in areas of Nicaragua, Costa Rica and Panama. The most vulnerable population are families of subsistence farmers, labourers and landless farmers, who are characterized by low income, with limited access to land, basic health services and education, and difficulties in obtaining the basic food basket. By the end of 2014, data from governments and assessments carried out by humanitarian actors indicated that about 2.5 million people were at risk of food insecurity. (<a href=\"https://reliefweb.int/node/760541\">OCHA, 10 Dec 2014</a>)  </p>\n\n<p>The <a href=\"https://reliefweb.int/node/1344106\">Humanitarian Response Plan for Guatemala and Honduras</a> was officially launched on 13 Jan 2016, targeting 750,000 people and calling for a total of US$101.79 million in funding.  </p>\n\n<p>Late February 2016, the IFRC launched a drought emergency appeal for <strong>El Salvador</strong> seeking 2,257,946 Swiss francs to deliver assistance and support to some 9,020 people (1,804 families). (<a href=\"https://reliefweb.int/node/1422461\">IFRC, 29 Feb 2016</a>)  </p>\n\n<p>By end of June 2016, the impact of the worst <strong>El Niño</strong> event ever recorded continued to be felt in the Dry Corridor, compounding the damage from two consecutive years of drought. As a result, some 3.5 million people were in need of humanitarian assistance with 1.6 million moderately or severely food insecure in the hard-hit countries of <strong>El Salvador, Guatemala and Honduras</strong>. (<a href=\"https://reliefweb.int/node/1590776/\">FAO, 30 Jun 2016</a>)  </p>\n\n<p><strong>After at least four years of low or zero production in the Primera season for farmers in the dry Central American corridor, normal production is expected for 2017</strong>.  (<a href=\"https://reliefweb.int/node/2165139\">FEWS, 10 Aug 2017</a>)</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://www.ciifen.org\">CIIFEN - Centro Internacional para la Investigación del Fenómeno de El Niño</a></li>\n<li><a href=\"http://www.redhum.org/emergencia_detail/inseguridad-alimentaria-por-la-roya-y-sequia-en-lac-marzo-2014\">RedHum Inseguridad Alimentaria por impacto de la Roya y Sequía en LAC - Marzo 2014</a></li>\n<li><a href=\"http://www.sica.int/cepredenac\">CEPREDENAC - Centro de Coordinación para la Prevención de los Desastres Naturales en América Central</a></li>\n</ul>\n","status":"past","date":"2014-03-31T00:00:00+00:00","url":"https://reliefweb.int/disaster/dr-2014-000132-hnd","glide":"DR-2014-000132-HND","types":[{"code":"DR","name":"Sequía"}],"countries":[{"iso3":"GTM","name":"Guatemala"},{"iso3":"CRI","name":"Costa Rica"},{"iso3":"HND","name":"Honduras"},{"iso3":"MEX","name":"México"},{"iso3":"NIC","name":"Nicaragua"},{"iso3":"PAN","name":"Panamá"},{"iso3":"SLV","name":"El Salvador"}]},{"id":13835,"name":"El Salvador: Volcán Chaparrastique - Dic 2013","description":"<p>El Salvador&#39;s Chaparrastique volcano erupted on 29 Dec 2013, spewing a column of ash that rose\nmore than 5 km above the volcano. Falling ash affected the population living on the volcano&#39;s western side, where 2,300 people were relocated to 16 collective centers set up by the authorities while an unknown number moved to homes of relatives living in safe areas. Ash and gas emissions continue, and authorities will consider it a risk situation until sulfur dioxide emissions show a significant and sustained decrease. (<a href=\"https://reliefweb.int/node/627544\">IFRC, 6 Jan 2014</a>)</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://www.marn.gob.sv\">Erupción del volcán Chaparrastique - Ministerio de Medio Ambiente y Recursos Naturales (Gobierno de El Salvador)</a></li>\n</ul>\n","status":"past","date":"2013-12-29T00:00:00+00:00","url":"https://reliefweb.int/disaster/vo-2013-000160-slv","glide":"VO-2013-000160-SLV","types":[{"code":"VO","name":"Erupción volcánica"}],"countries":[{"iso3":"SLV","name":"El Salvador"}]},{"id":12935,"name":"Centroamérica: Brote de Dengue - 2013 - 2014","description":"<p>Dengue cases in Central America increased by 75.8 per cent compared to 2012 as of 3 Jul 2013 (<a href=\"https://reliefweb.int/node/586874\">WHO, 3 Jul 2013</a>).</p>\n\n<p>By 1 Sep, 60 deaths and over 150,000 cases had been recorded across the region. Mexico and Costa Rica recorded the highest number of cases with 77,351 and 28,732 respectively. Honduras reported 19,038 cases, El Salvador 15,557, Nicaragua 13,322, Guatemala 3,691 and Panama 473. The highest number of deaths was recorded in Mexico (33), followed by Honduras (17), Nicaragua (4), Costa Rica (3) Guatemala (2) and El Salvador (1). (<a href=\"https://reliefweb.int/node/601618\">ECHO, 11 Sep 2013</a>)</p>\n\n<p>By the end of <a href=\"https://reliefweb.int/node/642197\">2013</a>, Costa Rica, Guatemala, Honduras and Nicaragua had all recorded more than twice as many cases as in <a href=\"https://reliefweb.int/node/663635\">2012</a>.</p>\n\n<p>By the end of <a href=\"https://reliefweb.int/node/791181\">2014</a>, compared to 2013 the number of cases had decreased significantly in Costa Rica and Nicaragua and slightly increased in Guatemala and Honduras. Honduras, however, reported only half as many severe dengue cases and the number of deaths had dropped from 29 to 5.</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=264&amp;Itemid=363&amp;lang=en\">PAHO Dengue</a></li>\n</ul>\n","status":"past","date":"2013-06-21T00:00:00+00:00","url":"https://reliefweb.int/disaster/ep-2013-000075-hnd","glide":"EP-2013-000075-HND","types":[{"code":"EP","name":"Epidemia"}],"countries":[{"iso3":"HND","name":"Honduras"},{"iso3":"CRI","name":"Costa Rica"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"MEX","name":"México"},{"iso3":"NIC","name":"Nicaragua"},{"iso3":"PAN","name":"Panamá"},{"iso3":"SLV","name":"El Salvador"}]}]