{"name":"Overview","date":"2017-09-19T12:04:22.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/sudan","main":"<p>Protracted insurgencies are being waged by armed groups across Darfur, and persistent conflict situations in South Kordofan and Blue Nile cause high levels of insecurity. Darfur has been the scene of conflict for over a decade, while violence in Blue Nile and South Kordofan increased significantly after South Sudan gained independence in 2011. &nbsp;Humanitarian access to conflict zones is severely restricted and remains so despite efforts of the AU and UN to broker a peace agreement and ensure increased humanitarian access. &nbsp;Violence, food insecurity, malnutrition, and lack of access to basic services have caused large-scale internal displacement. &nbsp;According to INFORM, Sudan is at high risk of being overwhelmed by humanitarian crises and disasters (7/10). Hazard, vulnerability, and a lack of coping capacity are at alarming rates of 7.4/10, 6.6/10, and 7/10</p>","latest_developments_past":"<p><strong>19/09:&nbsp;</strong><a href=\"https://www.acaps.org/country/sudan/crisis-analysis#datacard-35232\">Cholera</a> continues to spread in Sudan with a CFR of 2,3%,&nbsp; one year after the initial outbreak. There are 33,934 suspected cases and 774 deaths as of 8 September.&nbsp;<a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/Summary%20of%20suspected%20cholera%20cases%20and%20cholera%20deaths%20in%202017%20DL.pdf\" target=\"_blank\" title=\"WHO 18/09/2017\">?</a></p><p><strong>10/09: </strong>60% of South Sudanese refugee children estimated to be<a href=\"https://www.acaps.org/country/sudan/crisis-analysis#datacard-35154\"> out of school</a><strong>.&nbsp;</strong><a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/OCHA_Sudan_Humanitarian_Bulletin_Issue_20_%2828_August_-_10_September_2017%29_0.pdf\" target=\"_blank\" title=\"OCHA 10/09/17\">?</a><strong>&nbsp;</strong></p>","latest_developments_upcoming":""}