{"name":"Overview","date":"2019-01-29T09:30:58.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/sudan","main":"<p>Armed groups are waging protracted insurgencies across Darfur, and persistent conflict situations in South Kordofan and Blue Nile cause high levels of insecurity. Darfur has been the scene of conflict for over a decade, while violence in Blue Nile and South Kordofan increased significantly after South Sudan gained independence in 2011. &nbsp;</p><p>Humanitarian access to conflict zones is severely restricted and remains so despite efforts of the AU and UN to broker a peace agreement and ensure increased humanitarian access. Violence, food insecurity, malnutrition and lack of access to basic services have caused large-scale internal displacement. &nbsp;</p><p>According to INFORM, Sudan is at high risk of being overwhelmed by humanitarian crises and disasters (7.1/10). Hazard, vulnerability and a lack of coping capacity are at alarming rates of 7.3/10, 6.9/10, and 7/10.<a href=\"#\" title=\"Inform 11/2018 http://www.inform-index.org/Countries/Country-Profile-Map\">?</a></p>","latest_developments_past":"<p><strong>29/01: </strong>Since 13 December, countrywide demonstrations resulted in several casualties, including at least 40 deaths and 800 arrests as security forces used violence against protesters. Access to health services is limited in urban areas due to ongoing protests, security concerns and strikes by health personnel.&nbsp;<a href=\"#\" title=\"Al Jazeera 6/1/2019 https://www.aljazeera.com/news/2019/01/sudan-arrests-khartoum-university-lecturers-fresh-protests-190106144311526.html  The Nation 4/1/2019  https://www.nation.co.ke/news/africa/Sudan-protests-biggest-threat-yet-to-Bashir/1066-4920642-fu5dro/index.html Africa News 6/1/2019 http://www.africanews.com/2019/01/06/police-clashes-with-sudanese-protesting-a-state-of-emergency-in-atbara/BBC 10/01/2019 https://www.bbc.com/news/world-africa-14094995?ocid=socialflow_twitterHRW 7/01/2018 https://www.hrw.org/news/2019/01/07/sudan-security-forces-killing-detaining-protesters\">?</a></p>","latest_developments_upcoming":""}