{"name":"Overview","date":"2017-07-18T10:29:10.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/drc","main":"<p>A complex emergency has persisted in DRC for more than 20 years. Conflict is between foreign, self-defence, and other armed groups, and mainly impacting the eastern provinces. Although the security situation has improved slightly since 2013, conflict continues. Access remains volatile in the east, and lack of infrastructure is a general problem across the country. Fighting and insecurity is mostly affecting populations in Sud- and Nord-Kivu, Ituri, Tanganyika, and Haut-Katanga provinces. Since mid-August 2016, the security situation in the Kasai region has significantly deteriorated due to&nbsp;attacks by Kamuina Nsapu militia, and clashes between FARDC and the militia.&nbsp;Health is a priority due to recurrent measles, cholera, and malaria outbreaks, and protection concerns are high.&nbsp;</p><p>A presidential election is due in 2017, and it has been agreed that President Kabila, whose term limit ended in December 2016, will then step down. At least 50 people died in election-related violence in 2016.&nbsp;</p><p>INFORM measures DRC&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 7/10. Lack of coping capacity is of particular concern, at 8/10 as well as vulnerability at 7/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/COD.pdf\" target=\"_blank\" title=\"INFORM 2017. Access on 06/01/2017\">?</a></p>","latest_developments_past":"<p><strong>10/07:</strong> <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-32635\">Several territories in the provinces of Kasai, Kasai Oriental, Kasai-Central and Sankuru face IPC 4 (Emergency) food insecurity</a> due to disrupted farming activities, the closure of local markets, and the looting of livestock.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/ocha_drc_kasais_situationreport_10072017_fr.pdf\" target=\"_blank\" title=\"OCHA 10/07/2017\">?</a></p><p><strong>10/07:</strong> Over 1.4 million IDPs are recorded from former Kasai province, <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-32161\">with over 60,000 new IDPs since 22 June</a>.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/ocha_drc_kasais_situationreport_10072017_fr.pdf\" target=\"_blank\" title=\"OCHA 10/07/2017\">?</a></p><p><strong>30/06: </strong>Returnees in Moba and Manono territories, Tanganyika are in need of <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-32635\">food</a>, <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-32634\">education</a>, and <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-32636\">WASH</a> assistance. 40,000 people have returned to Tanganyika since February, mostly to Moba and Manono territories.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/ocha_rdc_tanganyika_note_information_30062017_fr_0.pdf\" target=\"_blank\" title=\"OCHA 30/06/2017\">?</a></p>","latest_developments_upcoming":"<p>Tension and violence are increasing in Katanga area because of the delay in the elections. There are concerns that a crisis, similar to the war of late 1990s, which followed the overthrowing of Mobutu, could take place.&nbsp;<a href=\"https://d2071andvip0wj.cloudfront.net/239-katanga-tensions-in-drcs-mineral-heartland.pdf\" target=\"_blank\" title=\"ICG 03/08/2016\">?</a></p>"}