{"name":"Overview","date":"2017-07-26T13:21:50.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/drc","main":"<p>A complex emergency has persisted in DRC for more than 20 years. Conflict is between foreign, self-defence, and other armed groups, and mainly impacting the eastern provinces. Although the security situation has improved slightly since 2013, conflict continues. Access remains volatile in the east, and lack of infrastructure is a general problem across the country. Fighting and insecurity is mostly affecting populations in Sud- and Nord-Kivu, Ituri, Tanganyika, and Haut-Katanga provinces. Since mid-August 2016, the security situation in the Kasai region has significantly deteriorated due to&nbsp;attacks by Kamuina Nsapu militia, and clashes between FARDC and the militia.&nbsp;Health is a priority due to recurrent measles, cholera, and malaria outbreaks, and protection concerns are high.&nbsp;</p><p>A presidential election is due in 2017, and it has been agreed that President Kabila, whose term limit ended in December 2016, will then step down. At least 50 people died in election-related violence in 2016.&nbsp;</p><p>INFORM measures DRC&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 7/10. Lack of coping capacity is of particular concern, at 8/10 as well as vulnerability at 7/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/COD.pdf\" target=\"_blank\" title=\"INFORM 2017. Access on 06/01/2017\">?</a></p>","latest_developments_past":"<p><strong>25/05: </strong>Over <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-33102\">130 suspected meningitis cases,</a> including 21 deaths, have been reported in Mweka territory, Kasai province, since mid-April.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/weelky_update_sem17072017.pdf\" target=\"_blank\" title=\"OCHA 25/07/2017\">?</a></p><p><strong>25/07:&nbsp;</strong>An estimated 16,000 people, who have been displaced between April and mid-July, <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-33090\">have not yet received humanitarian assistance</a> in Lubero, Nord-Kivu, due to continued insecurity.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/weelky_update_sem17072017.pdf\" target=\"_blank\" title=\"OCHA 25/07/2017\">?</a></p><p><strong>22/07:</strong> Since mid-July, <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-32982\">fighting has increased between NDC-R&eacute;nov&eacute; and Mayi-Mayi Mazembe in Lubero and Walikale territories</a>. At least 13 people have died from 17-18 July, including three civilians, and <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-33003\">7,000 people have been displaced</a> withing these areas as a result.<a href=\"http://www.radiookapi.net/2017/07/22/actualite/en-bref/nord-kivu-plus-7-000-deplaces-internes-repertories-lubero\" target=\"_blank\" title=\"Radio Okapi 22/07/2017\">?</a><a href=\"http://www.radiookapi.net/2017/07/18/actualite/securite/affrontements-entre-deux-milices-lubero-des-notables-appellent\" target=\"_blank\" title=\"Radio Okapi 18/07/2017\">?</a></p><p><strong>20/07:</strong> <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-32930\">Over 170 health centres in Kasai and Kasai Central provinces have been looted</a> since the beginning of the Kamuina Nsapu insurgency in August 2016. Over 200,000 children do not have adequate access to healthcare in these two provinces, as a result.<a href=\"http://www.radiookapi.net/2017/07/21/actualite/sante/rdc-200-000-enfants-prives-des-soins-de-sante-au-kasai-et-au-kasai\" target=\"_blank\" title=\"Radio Okapi 21/07/2017\">?</a></p>","latest_developments_upcoming":"<p>Tension and violence are increasing in Katanga area because of the delay in the elections. There are concerns that a crisis, similar to the war of late 1990s, which followed the overthrowing of Mobutu, could take place.&nbsp;<a href=\"https://d2071andvip0wj.cloudfront.net/239-katanga-tensions-in-drcs-mineral-heartland.pdf\" target=\"_blank\" title=\"ICG 03/08/2016\">?</a></p>"}