{"name":"Overview","date":"2017-03-31T14:45:13.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/drc","main":"<p>A complex emergency has persisted in DRC for more than 20 years. Conflict is between foreign, self-defence, and other armed groups, and mainly impacting the eastern provinces. Although the security situation has improved slightly since 2013, conflict continues. Access remains volatile in the east, and lack of infrastructure is a general problem across the country. Fighting in insecurity is currently mostly affecting populations in Sud- and Nord-Kivu, Ituri, Tanganyika, and Haut-Katanga provinces. Health is a priority due to recurrent measles, cholera, and malaria outbreaks, and protection concerns are high.</p><p>A presidential election is due in 2017, and it has been agreed that President Kabila, whose term limit ended in December 2016, will then step down. At least 50 people died in election-related violence in 2016.&nbsp;</p><p>INFORM measures DRC&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 7/10. Lack of coping capacity is of particular concern, at 8/10 as well as vulnerability at 7/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/COD.pdf\" target=\"_blank\" title=\"INFORM 2017. Access on 06/01/2017\">?</a></p>","latest_developments_past":"<p><strong>30/03:</strong> 12,000 people have been displaced in Djugu territori, Ituri province, when violence broke out on 19 March over a land dispute. They are in need of food, shelter and NFI assistance.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/ocha_hautlomami_hautkatanga_lualaba_note_informations_humanitaires_30032017.pdf\" target=\"_blank\" title=\"OCHA 30/03/2017\">?</a></p><p><strong>29/03:</strong>&nbsp;In Bukama and Malemba, Haut-Lomani, 45,000 IDPs have been without assistance for 3 months and are in need of health, WASH, education, and NFI assistance.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/ocha_basuele_hautuele_ituri_tshopo_note_informations_humanitaires_29032017.pdf\" target=\"_blank\" title=\"OCHA 29/03/2017\">?</a></p><p><strong>25/03:&nbsp;</strong>More than 300 people have been left homeless in Buta (Bas-Uele), following wildfire that&nbsp;destroyed over 50 houses on 13 March.<a href=\"http://www.radiookapi.net/2017/03/25/actualite/societe/buta-plus-de-300-sans-abris-victimes-des-feux-de-brousse\" target=\"_blank\" title=\"Radio Okapi 25/03/2017\">?</a>&nbsp;</p><p><strong>24/03: </strong>At least 18 people were killed in Manono (Tanganyika)&nbsp;following an attack by Luba militias on a Batwa camp, despite&nbsp;the pact of non-aggression agreed between Batwa and Luba communities on 24 February.<a href=\"http://www.radiookapi.net/2017/03/24/actualite/securite/manono-18-morts-dans-une-attaque-de-la-milice-luba-contre-un-camp-des\" target=\"_blank\" title=\"Radio Okapi 24/03/2017\">?</a>&nbsp;</p><p><strong>24/03:</strong> Over 26,000 IDPs in Pweto (Haut-Katanga), who had fled fighting between Luba and Batwa communities since December 2016, are still in need of humanitarian assistance. Preliminary assessment results on 100 cases&nbsp;indicate alarming malnutrition levels in children under the age of five: SAM is at 15% and MAM is at 42%.<a href=\"https://www.humanitarianresponse.info/fr/operations/democratic-republic-congo/document/rd-congo-haut-lomami-haut-katanga-lualaba-note-d-0\" target=\"_blank\" title=\"OCHA 24/03/2017\">?</a></p><p><strong>22/03: </strong>250 suspected cases of cholera have been reported in Kongo-Central since 1 January.<a href=\"http://www.radiookapi.net/2017/03/22/actualite/en-bref/plus-de-250-cas-de-cholera-enregistres-au-kongo-central-selon-loms\" target=\"_blank\" title=\"Radio Okapi 22/03/2017\">?</a></p>","latest_developments_upcoming":"<p>Tension and violence are increasing in Katanga area because of the delay in the elections. There are concerns that a crisis, similar to the war of late 1990s, which followed the overthrowing of Mobutu, could take place.&nbsp;<a href=\"https://d2071andvip0wj.cloudfront.net/239-katanga-tensions-in-drcs-mineral-heartland.pdf\" target=\"_blank\" title=\"ICG 03/08/2016\">?</a></p>"}