{"name":"Overview","date":"2017-04-25T07:44:14.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/drc","main":"<p>A complex emergency has persisted in DRC for more than 20 years. Conflict is between foreign, self-defence, and other armed groups, and mainly impacting the eastern provinces. Although the security situation has improved slightly since 2013, conflict continues. Access remains volatile in the east, and lack of infrastructure is a general problem across the country. Fighting in insecurity is currently mostly affecting populations in Sud- and Nord-Kivu, Ituri, Tanganyika, and Haut-Katanga provinces.Since mid-August 2016, the security situation in the Kasai region has significantly deteriorated due attacks by Kamuina Nsapu militia, and due to clashes between FARDC and the militia.&nbsp;Health is a priority due to recurrent measles, cholera, and malaria outbreaks, and protection concerns are high.&nbsp;</p><p>A presidential election is due in 2017, and it has been agreed that President Kabila, whose term limit ended in December 2016, will then step down. At least 50 people died in election-related violence in 2016.&nbsp;</p><p>INFORM measures DRC&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 7/10. Lack of coping capacity is of particular concern, at 8/10 as well as vulnerability at 7/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/COD.pdf\" target=\"_blank\" title=\"INFORM 2017. Access on 06/01/2017\">?</a></p>","latest_developments_past":"<p><strong>21/04: </strong>Over&nbsp;24,000 IDPs hosted in Malemba Nkulu territory, who&nbsp;fled clashes between Batwa and Luba communities in Manono, Nyunzu and Kalemie&nbsp;since January,&nbsp;are in need of humanitarian assistance.<a href=\"http://www.radiookapi.net/2017/04/21/actualite/societe/haut-lomani-24-000-deplaces-en-detresse-malemba-nkulu\" target=\"_blank\" title=\"Radio Okapi 21/04/2017\">?</a>&nbsp;</p><p><strong>21/04:</strong> As of 21 April, over&nbsp;1.5 million children, including some 600,000 who are displaced, have been affected by the violence in the Kasai region. Some&nbsp;2,000 children are used by militias; at least 300 children were seriously injured in the violence, while more than 4,000 children were separated from their families.<a href=\"https://www.humanitarianresponse.info/en/operations/democratic-republic-congo/document/dr-congo-weekly-humanitarian-update-17-21-april-2017\" target=\"_blank\" title=\"OCHA 21/04/2017\">?</a>&nbsp;</p><p><strong>17/04: </strong>In total, attacks by Kamuina Nsapu militia have claimed the lives of approximately 400 people&nbsp;since August 2016.<a href=\"http://reliefweb.int/report/democratic-republic-congo/unicef-drc-kasai-humanitarian-update-no-2-17-april-2017\" target=\"_blank\" title=\"UNICEF 17/04/2017\">?</a></p><p><strong>14/04:</strong> In March, 547 human rights violations were recorded by the UN - up from 461 human rights violations recorded in January. State authorities were responsible for 59% of the human rights violations documented in March.<a href=\"https://monusco.unmissions.org/en/principales-tendances-de-violations-des-droits-de-l%E2%80%99homme-au-cours-du-mois-de-f%C3%A9vrier-2017\" target=\"_blank\" title=\"MONUSCO 14/04/2017\">?</a></p>","latest_developments_upcoming":"<p>Tension and violence are increasing in Katanga area because of the delay in the elections. There are concerns that a crisis, similar to the war of late 1990s, which followed the overthrowing of Mobutu, could take place.&nbsp;<a href=\"https://d2071andvip0wj.cloudfront.net/239-katanga-tensions-in-drcs-mineral-heartland.pdf\" target=\"_blank\" title=\"ICG 03/08/2016\">?</a></p>"}