{"name":"Overview","date":"2017-04-04T10:30:26.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/drc","main":"<p>A complex emergency has persisted in DRC for more than 20 years. Conflict is between foreign, self-defence, and other armed groups, and mainly impacting the eastern provinces. Although the security situation has improved slightly since 2013, conflict continues. Access remains volatile in the east, and lack of infrastructure is a general problem across the country. Fighting in insecurity is currently mostly affecting populations in Sud- and Nord-Kivu, Ituri, Tanganyika, and Haut-Katanga provinces. Health is a priority due to recurrent measles, cholera, and malaria outbreaks, and protection concerns are high.</p><p>A presidential election is due in 2017, and it has been agreed that President Kabila, whose term limit ended in December 2016, will then step down. At least 50 people died in election-related violence in 2016.&nbsp;</p><p>INFORM measures DRC&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 7/10. Lack of coping capacity is of particular concern, at 8/10 as well as vulnerability at 7/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/COD.pdf\" target=\"_blank\" title=\"INFORM 2017. Access on 06/01/2017\">?</a></p>","latest_developments_past":"<p><strong>03/04: </strong>Armed conflict in the Kasai region is affecting at least 1.74 million people across the five provinces of Kasai, Kasai-Central, Kasai-Oriental, Lomami, and Sankuru. At least 398,000 people are currently displaced by fighting and attacks by Kamuina Nsapu militias in the region since August 2016.<a href=\"https://www.humanitarianresponse.info/fr/operations/democratic-republic-congo/document/dr-congo-situation-report-n%C2%B01-03-april-2017\" target=\"_blank\" title=\"OCHA 03/04/2017\">?</a>&nbsp;</p><p><strong>30/03: </strong>Over 80% of&nbsp;roads in Haut-Lomami are out of use due to the ongoing rainy season, which&nbsp;lasts until June. As a result, humanitarian access to IDPs in need of assistance in the&nbsp;Mulongo-Malemba-Kikondja axis (Haut-Lomami) is severely constrained.<a href=\"https://www.humanitarianresponse.info/fr/operations/democratic-republic-congo/document/rd-congo-haut-lomami-haut-katanga-lualaba-note-d-1\" target=\"_blank\" title=\"OCHA 30/03/2017\">?</a>&nbsp;</p><p><strong>30/03:</strong> Among the 45,000 displaced in Bukama and Malemba territory (Haut-Lomami), 89% of&nbsp;children are out of school as their parents cannot afford education fees. The&nbsp;school facilities in the two territories are also in poor condition.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/ocha_hautlomami_hautkatanga_lualaba_note_informations_humanitaires_30032017.pdf\" target=\"_blank\" title=\"OCHA 30/03/2017\">?</a>&nbsp;</p>","latest_developments_upcoming":"<p>Tension and violence are increasing in Katanga area because of the delay in the elections. There are concerns that a crisis, similar to the war of late 1990s, which followed the overthrowing of Mobutu, could take place.&nbsp;<a href=\"https://d2071andvip0wj.cloudfront.net/239-katanga-tensions-in-drcs-mineral-heartland.pdf\" target=\"_blank\" title=\"ICG 03/08/2016\">?</a></p>"}