{"name":"Overview","date":"2017-04-21T09:23:31.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/drc","main":"<p>A complex emergency has persisted in DRC for more than 20 years. Conflict is between foreign, self-defence, and other armed groups, and mainly impacting the eastern provinces. Although the security situation has improved slightly since 2013, conflict continues. Access remains volatile in the east, and lack of infrastructure is a general problem across the country. Fighting in insecurity is currently mostly affecting populations in Sud- and Nord-Kivu, Ituri, Tanganyika, and Haut-Katanga provinces. Health is a priority due to recurrent measles, cholera, and malaria outbreaks, and protection concerns are high.</p><p>A presidential election is due in 2017, and it has been agreed that President Kabila, whose term limit ended in December 2016, will then step down. At least 50 people died in election-related violence in 2016.&nbsp;</p><p>INFORM measures DRC&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 7/10. Lack of coping capacity is of particular concern, at 8/10 as well as vulnerability at 7/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/COD.pdf\" target=\"_blank\" title=\"INFORM 2017. Access on 06/01/2017\">?</a></p>","latest_developments_past":"<p><strong>20/04: </strong>Over 62,000 new internally displaced persons (IDPs) have been reported in the Kasai region in the past week, in the wake of clashes between the militia and the FARDC and as a consequence of inter-communal tensions. The impact of the crisis extends beyond the Kasai region: over 11,000 Congolese have fled to Angola since 13 April.<a href=\"https://www.humanitarianresponse.info/en/operations/democratic-republic-congo/document/dr-congo-situation-report-n%C2%B03-complex-emergency-kasai\" target=\"_blank\" title=\"OCHA 20/04/2017\">?</a></p><p><strong>12/04: </strong>A measles outbreak has been declared in Ruashi health zone in Lubumbashi (Haut-Katanga).<a href=\"http://reliefweb.int/report/democratic-republic-congo/r-publique-d-mocratique-du-congo-haut-katanga-haut-lomami-et-4\" target=\"_blank\" title=\"OCHA 12/04/2017\">?</a>&nbsp;</p><p><strong>12/04:</strong> Mweka and Luebo territories (Kasai) are inaccessible due to occupation by Kamuina Nsapu militia. Humanitarian organisations based in Kananga (Kasai-Central) are unable to access affected populations located throughout the province due to the possibility of attacks by Kamuina Nsapu.<a href=\"http://reliefweb.int/report/democratic-republic-congo/complex-emergency-kasai-region-dr-congo-situation-report-no-2-12\" target=\"_blank\" title=\"OCHA 12/04/2017\">?</a></p><p><strong>12/04:</strong> From 28 to 30 March, at least 38 summary executions of civilians by Kamuin Nsapu militia have been reported in Kananga (Kasai-Central). Several mass graves have been reported in Dibaya territory (Kasai-Central).<a href=\"http://reliefweb.int/report/democratic-republic-congo/complex-emergency-kasai-region-dr-congo-situation-report-no-2-12\" target=\"_blank\" title=\"OCHA 12/04/2017\">?</a></p>","latest_developments_upcoming":"<p>Tension and violence are increasing in Katanga area because of the delay in the elections. There are concerns that a crisis, similar to the war of late 1990s, which followed the overthrowing of Mobutu, could take place.&nbsp;<a href=\"https://d2071andvip0wj.cloudfront.net/239-katanga-tensions-in-drcs-mineral-heartland.pdf\" target=\"_blank\" title=\"ICG 03/08/2016\">?</a></p>"}