{"name":"Overview","date":"2019-04-30T09:50:28.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/chad","main":"<p>More than 4.4 million people are in need of humanitarian assistance, mostly because of underlying vulnerability, food insecurity, and malnutrition, particularly in the Sahelian zone in the north.</p><p>Security threats around Lake Chad, most notably from Boko Haram (BH), and military operations to contain them have driven civilians from their homes and disrupted livelihoods.&nbsp;Insecurity has also pushed Nigerian refugees into Chad since 2014, creating a complex displacement crisis across the islands and shores of Lake Chad. Large and protracted refugee populations, mainly from Sudan and CAR, in the south and east of the country also face significant humanitarian&nbsp;needs.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/tcd_str_hno2018_20180206.pdf\" target=\"_blank\" title=\"OCHA 09/02/2018\">?</a></p><p>Regional instability coupled with a severe economic crisis and erratic rainfall threaten food security in Chad. Some 2.4 million people currently face food insecurity, and 3.7 million are projected to be food insecure for the June-August 2019 period.&nbsp;<a href=\"#\" title=\"OCHA 10/12/2018 https://reliefweb.int/sites/reliefweb.int/files/resources/tcd_viz_apercusituationhumanitaire_20181210_2.pdf\">?</a></p><p>INFORM measures Chad&#39;s risk of humanitarian crisis and disaster as high at 7.2/10. Vulnerability as well as lack of coping capacity are of particular concern, at 7.6/10 and 8.9/10.&nbsp;<a href=\"#\" title=\"INFORM 03/12/2018 http://www.inform-index.org/Countries/Country-profiles/iso3/TCD\">?</a>&nbsp;</p>","latest_developments_past":"<p>More than 12,000 measles cases have been reported in Chad since the beginning of 2019, with approximately 120 fatalities. This marks an escalation in severity of the ongoing measles epidemic that has been affecting the country since May 2018. In March 2019,&nbsp; the total measles caseload in Chad was reported to be 5810.<a href=\"#\" title=\"WHO 28/04/2019: https://apps.who.int/iris/bitstream/handle/10665/312137/OEW17-2228042019.pdf\">?</a></p>","latest_developments_upcoming":""}