{"name":"Overview","date":"2017-07-18T09:46:10.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/chad","main":"<p>Over 4.7 million people are in need of humanitarian assistance in Chad, including nearly 900,000&nbsp;people expected to be food insecure across the country in June. &nbsp;As of 30 June, more than 118,800 Chadian IDPs and over 8,700 refugees from Chad are displaced in the Lake Chad region.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/58425.pdf\" target=\"_blank\" title=\"UNHCR 30/06/2017\">?</a>The country faces security threats on its periphery, most notably from Boko Haram (BH) since February 2015 in Lac region. Attacks have targeted both military operations and civilians, driving people from their homes. Around 130,000 people are displaced in Lac region. Nigerian refugees have been crossing into Chad since 2014, further adding to large refugee populations from Sudan in the east, and Central African Republic in the south.</p><p>Underlying vulnerability and food insecurity is high, particularly in the Sahelian zone to the north of the country.</p><p>INFORM measures Chad&#39;s risk of humanitarian crisis and disaster at 7.76/10, up from 6 in 2016. Hazard and exposureVulnerability as well as lack of coping capacity are of particular concern, at 7.2.4/10 and 8.99/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/TCD.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a>&nbsp;<a href=\"http://www.inform-index.org/Portals/0/Inform/2016/country_profiles/TCD.pdf\" target=\"_blank\" title=\"INFORM 2016\">?</a></p>","latest_developments_past":"<p><strong>18/07</strong>:&nbsp;The living conditions of <a href=\"https://www.acaps.org/country/chad/crisis-analysis#datacard-32537\">73,000 returnees from CAR</a> are reportedly worsening due to a decrease in humanitarian organisations operating on returnee sites, a deterioration of shelter conditions, the lack of access to NFIs, and insufficient food access during the lean season.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/tchad_bulletin_humanitaire_mai2017.pdf\" target=\"_blank\" title=\"OCHA 13/07/2017\">?</a></p>","latest_developments_upcoming":""}