{"name":"Overview","date":"2019-05-24T09:37:45.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/chad","main":"<p>More than 4.4 million people are in need of humanitarian assistance, mostly because of underlying vulnerability, food insecurity, and malnutrition, particularly in the Sahelian zone in the north.</p><p>Security threats around Lake Chad, most notably from Boko Haram (BH), and military operations to contain them have driven civilians from their homes and disrupted livelihoods.&nbsp;Insecurity has also pushed Nigerian refugees into Chad since 2014, creating a complex displacement crisis across the islands and shores of Lake Chad. Large and protracted refugee populations, mainly from Sudan and CAR, in the south and east of the country also face significant humanitarian&nbsp;needs.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/tcd_str_hno2018_20180206.pdf\" target=\"_blank\" title=\"OCHA 09/02/2018\">?</a></p><p>Regional instability coupled with a severe economic crisis and erratic rainfall threaten food security in Chad. Some 2.4 million people currently face food insecurity, and 3.7 million are projected to be food insecure for the June-August 2019 period.&nbsp;<a href=\"#\" title=\"OCHA 10/12/2018 https://reliefweb.int/sites/reliefweb.int/files/resources/tcd_viz_apercusituationhumanitaire_20181210_2.pdf\">?</a></p><p>INFORM measures Chad&#39;s risk of humanitarian crisis and disaster as high at 7.2/10. Vulnerability as well as lack of coping capacity are of particular concern, at 7.6/10 and 8.9/10.&nbsp;<a href=\"#\" title=\"INFORM 03/12/2018 http://www.inform-index.org/Countries/Country-profiles/iso3/TCD\">?</a>&nbsp;</p>","latest_developments_past":"<p><strong>19/05:</strong> On 19 May, inter-communal clashes took place in Amkaroka, Amsabarna and Amsiriye villages in Sila province between herders and farmers communities killing 22 people and injuring 28. The event follows the violence that took place on 16 May in the neighbouring province of Ouaddai where 12 people were killed.<a href=\"#\" title=\"RFI 21/05/2019 http://www.rfi.fr/afrique/20190520-nouveaux-affrontements-eleveurs-paysans-est-tchadAl Wihda 20/05/2019 https://www.alwihdainfo.com/Tchad-au-moins-22-morts-dans-de-nouveaux-affrontements-a-l-Est_a73237.html\">?</a></p><p><strong>16/05:</strong> On 16 May, Boko Haram militants attacked the village of Ceilia, in the Lac region killing 13 people and burning several houses. This is the seventh attack by Boko Haram in Chad since June 2018, and the biggest one on civilians in 2019 after attacks on the Chadian army took place in March and April confirming the trend of Boko Haram&#39;s increased activity outside of Nigeria, namely in Niger, Cameroon and Chad.&nbsp;<a href=\"#\" title=\"Al Wihda 17/05/2019 https://www.alwihdainfo.com/Tchad-13-morts-dans-une-attaque-de-Boko-Haram-pres-de-Bol_a73169.html\">?</a></p>","latest_developments_upcoming":""}