{"name":"Overview","date":"2019-03-13T13:41:18.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/chad","main":"<p>More than 4.4 million people are in need of humanitarian assistance, mostly because of underlying vulnerability, food insecurity, and malnutrition, particularly in the Sahelian zone in the north.</p><p>Security threats around Lake Chad, most notably from Boko Haram (BH), and military operations to contain them have driven civilians from their homes and disrupted livelihoods.&nbsp;Insecurity has also pushed Nigerian refugees into Chad since 2014, creating a complex displacement crisis across the islands and shores of Lake Chad. Large and protracted refugee populations, mainly from Sudan and CAR, in the south and east of the country also face significant humanitarian&nbsp;needs.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/tcd_str_hno2018_20180206.pdf\" target=\"_blank\" title=\"OCHA 09/02/2018\">?</a></p><p>Regional instability coupled with a severe economic crisis and erratic rainfall threaten food security in Chad. Some 2.4 million people currently face food insecurity, and 3.7 million are projected to be food insecure for the June-August 2019 period.&nbsp;<a href=\"#\" title=\"OCHA 10/12/2018 https://reliefweb.int/sites/reliefweb.int/files/resources/tcd_viz_apercusituationhumanitaire_20181210_2.pdf\">?</a></p><p>INFORM measures Chad&#39;s risk of humanitarian crisis and disaster as high at 7.2/10. Vulnerability as well as lack of coping capacity are of particular concern, at 7.6/10 and 8.9/10.&nbsp;<a href=\"#\" title=\"INFORM 03/12/2018 http://www.inform-index.org/Countries/Country-profiles/iso3/TCD\">?</a>&nbsp;</p>","latest_developments_past":"<p><strong>26/02: </strong>More than 3000 suspected cases of measles were recorded in Chad between 1 January and 17 February, according to WHO. The present measles outbreak has been ongoing since early 2018, but has gotten steadily worse since the start of 2019. A total of 5336 suspected cases of measles were recorded in Chad during the whole of 2018.<a href=\"#\" title=\"WHO 24/02/2019https://apps.who.int/iris/bitstream/handle/10665/310988/OEW08-1824022019.pdf\">?</a></p><p><strong>21/02: </strong>On 19 February, Boko Haram militants attacked three villages in Ngoubou sub-prefecture, Lac province. Five people were killed in the attacks, and at least 12 others were kidnapped. Seperately, Chadian police also apprehended 5 members of Boko Haram in N&#39;Djamena. These events follow a period of relatively subdued activity for Boko Harm in Chad since the beginning of the 2019.<a href=\"#\" title=\"Tchad Info 20/02/2019https://tchadinfos.com/tchad/tchad-des-elements-de-boko-haram-tuent-cinq-personnes-et-enlevent-12-autres-dans-la-province-du-lac/Al Wihda 20/02/2019https://www.alwihdainfo.com/Lac-Tchad-attaque-de-Boko-Haram-a-Ngouboua-5-morts_a70819.html\">?</a></p><p><strong>17/01: </strong>Around 6,500 people have fled northeastern Nigeria to the Lac region of Chad since 26 December following an escalation of conflict near Baga. Chad currently hosts around 11,300 Nigerian refugees displaced by the Lake Chad crisis, nearly all of whom are in the Lac region.<a href=\"#\" title=\"https://reliefweb.int/sites/reliefweb.int/files/resources/version_revisee_alerte_cluster_protection_180119.pdf \">?</a></p>","latest_developments_upcoming":""}