{"name":"Overview","date":"2019-01-21T16:24:55.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/chad","main":"<p>Over 4.4 million people are in need of humanitarian assistance, mostly due to underlying vulnerability, food insecurity and malnutrition, particularly in the Sahelian zone to the north of the country.&nbsp;Security threats around Lake Chad, most notably from Boko Haram (BH), and military operations to contain them have repeatedly driven civilians from their homes and disrupted livelihoods.&nbsp;Insecurity has also pushed Nigerian refugees into Chad since 2014, creating a complex displacement crisis spread across multiple sites on the islands and shores of Lake Chad. Large and protracted refugee populations, mainly from Sudan and CAR, in the south and east of the country also face significant humanitarian&nbsp;needs.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/tcd_str_hno2018_20180206.pdf\" target=\"_blank\" title=\"OCHA 09/02/2018\">?</a></p><p>INFORM measures Chad&#39;s risk of humanitarian crisis and disaster as very&nbsp;high at 7.2/10. Vulnerability as well as lack of coping capacity are of particular concern, at 7.6/10 and 8.9/10.&nbsp;<a href=\"http://www.inform-index.org/\" target=\"_blank\" title=\"INFORM 06/09/2018\">?</a></p>","latest_developments_past":"<p><strong>12/01: </strong>Violence in northern Chad flared up on 12 January as a result of clashes between the Military Command Council for the Salvation of the Republic (CCMSR), a Chadian armed group that opposes the government, and the Justice and Equality Movement (JEM), an armed group originally from the Darfur region of Sudan. The fighting took place close to Kouri Bougoudi, a significant area for gold mining, and resulted in at least 60 fatalities.<a href=\"#\" title=\"BBC 14/01/2019 https://www.bbc.com/afrique/region-46861704Jeune Afrique 13/01/2019 https://www.jeuneafrique.com/704190/politique/tchad-combats-entre-rebelles-tchadiens-et-soudanais-sur-le-site-aurifere-de-kouri-bougoudi/ \">?</a></p><p><strong>29/12:</strong> &nbsp;Approximately 30 people were killed and 200 wounded as a result of intercommunal fighting between Libyan Arabs and Chadian non-Arab gold miners in Tibesti region from 27-29 December<a href=\"#\" title=\"VOA Afrique 30/12/2018 https://www.voaafrique.com/a/tchad-combats-metaux-d-or-affrontements-meurtriers-localite-aurifere-tibesti-nord/4721826.html \">?</a></p>","latest_developments_upcoming":""}