{"name":"Overview","date":"2018-03-12T16:18:14.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/car","main":"<p>Since November 2016, fighting among ex-Seleka as well as with anti-balaka in central CAR has resulted in over 680,000 people being internally displaced, targeted killings along communal lines, and human rights abuses. Fighting moved south, with clashes in Haute-Kotto, Basse-Kotto, Haut Mbomou, and Mbomou the deadliest since the division of the Seleka faction in 2014.</p><p>Of a population of 4.67 million, more than half&nbsp;is in need of assistance. Protection, health, and WASH assistance are priority needs for 2018, while humanitarian access is restricted in large parts of the country. Needs continue to exceed available resources, and delivery of aid is expected to continue to decline because funding remains low.</p><p>INFORM measures CAR&#39;s risk of humanitarian crisis and disaster to be extremely high, at 7.6/10. CAR&#39;s vulnerability and lack of coping capacity are&nbsp;of particular concern.<a href=\"http://www.inform-index.org/\" target=\"_blank\" title=\"INFORM 2018\">?</a></p>","latest_developments_past":"<p><strong>26/02: </strong><a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-42108\">61 cases of SGBV</a> were registered in Ouham-Pende in February (32 rapes, 10 forced marriages, and 19 acts of physical and/or psychological violence).<a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/rca_260228_apercu_humanitaire.pdf\" target=\"_blank\" title=\"OCHA 26/02/2018\">?</a></p><p><strong>26/02: </strong><a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-42134\">Fighting in Ippy </a>is affecting the 15,000 IDPs hosted in the Catholic church, who face movement restrictions that limit access to basic services and water sources.<a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/rca_260228_apercu_humanitaire.pdf\" target=\"_blank\" title=\"OCHA 26/02/2018\">?</a></p><p><strong>25/02: </strong><a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-42110\">Six education workers</a>, of whom one from UNICEF, were killed by armed men in Markounda, a town at the border with Chad.<a href=\"http://news.trust.org/item/20180228140708-sro7j/\" target=\"_blank\" title=\"Reuters 28/02/2018\">?</a></p>","latest_developments_upcoming":""}