{"name":"Overview","date":"2018-01-16T12:30:05.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/car","main":"<p>Since November 2016, fighting among ex-Seleka as well as with anti-balaka in central CAR has resulted in over 600,000 people being internally displaced, targeted killings along communal lines, and human rights abuses. Fighting moved south, with clashes in Haute-Kotto, Basse-Kotto, Haut Mbomou, and Mbomou the deadliest since the division of the Seleka faction in 2014.</p><p>Of a population of 4.67 million, more than half&nbsp;is in need of assistance. Protection and food security are priority needs, while humanitarian access is restricted in large parts of the country. Needs continue to exceed available resources, anddelivery of aid is expected to continue to decline because funding remains low</p><p>INFORM measures CAR&#39;s risk of humanitarian crisis and disaster to be extremely high, at 7.6/10. CAR&#39;s vulnerability and lack of coping capacity are&nbsp;of particular concern.<a href=\"http://www.inform-index.org/\" target=\"_blank\" title=\"INFORM 2018\">?</a></p>","latest_developments_past":"<p><strong>12/01:&nbsp; </strong>Following clashes between armed groups in <a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-39919\">Bodjomo (Ouham prefecture)</a> since end of December, some 1,400 were displaced to the village of Boguila and 5,000 to Markounda. <a href=\"http://erccportal.jrc.ec.europa.eu/ECHO-Flash\" target=\"_blank\" title=\"ECHO Daily Flash 12/01/2018\">?</a></p><p><strong>12/01:</strong> Armed groups have clashed in the town of Paoua and surrounding villages since 27 December. The fighting has led to the displacement of <a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-39862\">58,000-65,000 IDPs</a><a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-39774\">&nbsp;</a><a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-39862\">and estimated 20,000 refugees</a><a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-39774\"> </a>to southern <a href=\"https://www.acaps.org/country/chad/crisis-analysis\">Chad.</a> IDPs are reportedly in need of NFIs, shelter, food, WASH, nutrition, and protection.<a href=\"http://rjdh.org/centrafrique-premieres-distributions-des-vivres-aux-65-000-deplaces-a-paoua/\" target=\"_blank\" title=\"RJDH 12/01/2018\">?</a></p><p>&nbsp;</p>","latest_developments_upcoming":""}