[{"id":46734,"name":"Honduras: Inundaciones - Oct 2018","description":"<p>Heavy rains that started on 4 October in Honduras have caused flooding and landslides across the country. Most damage has been reported in Francisco Morazán, Valle, and Choluteca departments, where a red alert was issued by the government. 12,076 people have been affected by the floods. 963 homes were damaged, including 169 flooded, and nine completely destroyed. Among them, 7,234 people have been evacuated, and 6,789 moved to 78 temporary shelters. <a href=\"https://reliefweb.int/node/2826519\">(ACAPS, 11 Oct 2018</a>)    </p>\n\n<p>Two low pressure systems, one in the Atlantic and the other in the Pacific, caused intense rainfall conditions, flash floods in several communities in Costa Rica, El Salvador, Guatemala, Honduras and Nicaragua since 5 October...According to figures of the National Emergency Operations Center (COEN) of COPECO, heavy rainfall left about 25,558 people affected and 9 dead. The number of people in shelter reached to 9,097 (as of October 12, 2,573 people remain in shelters); 11,552 people evacuated, and some 170 schools are damaged, eight bridges were affected as well as 63 roads, ten bridges destroyed, seven water systems damaged; 1,133 houses \ndamaged and another 10 houses destroyed between the municipalities of Francisco Morazán, Choluteca and Valle. About 89 shelters were enabled (as of October 12, 28 shelters remained active), most of them in educational centers in the department of Choluteca, the most affected area...The Government is assisting the affected population and has distributed nearly 80 thousand pounds of food and non-food items and has allocated US $ 500,000 (12 million Lempiras) to attend the emergency. COPECO Maintains distribution and pre-positioning of humanitarian aid to the regional offices in the departments with Red Alert (Valle, Francisco Morazán and Choluteca). The Ministry of Education remain classes suspended within the red alert departments (Francisco Morazán, Choluteca and Valle). The United Nations Resident Coordinator has expressed to national authorities his willingness to support response actions if required. <a href=\"https://reliefweb.int/node/2828894\">(OCHA, 13 Oct 2018</a>)    </p>\n\n<p>Rain continues to fall as a new system is beginning to form. More rain is expected in Honduras over the next 24 hours. The Permanent Contingency Commission of Honduras (COPECO) maintains a yellow alert for Copán, Ocotepeque, Lempira, Intibucá, La Paz, Comayagua, Francisco Morazán, El Paraíso Valle and Choluteca. Authorities continue to provide assistance to 7,728 people affected. <a href=\"https://reliefweb.int/node/2836038\">(ECHO, 18 Oct 2018</a>)</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://www.copeco.gob.hn/\">Comité de Alertas de la Comisión Permanente de Contingencias (Copeco)</a></li>\n</ul>\n","status":"past","date":"2018-10-05T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2018-000164-hnd","glide":"FL-2018-000164-HND","types":[{"code":"FL","name":"Lluvias e inundaciones"}],"countries":[{"iso3":"HND","name":"Honduras"}]},{"id":46299,"name":"El Salvador: Sequía - Jul 2018","description":"<p>In El Salvador, there will be a meeting of the United Nations country team tomorrow [27 July] to develop a plan of action following the declaration by the Government of a red alert emergency due to the severe drought affecting some 77,000 corn farmers. Lack of rain led to losses of over 90,000 metric tons of corn, one of the main staple foods in the country. The eastern part of the country has reported 33 consecutive days without rain and record temperatures reaching 41°C. (<a href=\"https://reliefweb.int/node/2716239/\">UN DPI, 26 Jul 2018</a>)</p>\n\n<p>The Government of Honduras declared State of Emergency in the Dry Corridor from August 15th until December 31st, 2018, to address the lack of water provoking a loss of crops. The drought, triggered by El Niño, affects 145 municipalities from 13 departments. 74 of those municipalities with 65,000 families are suffering a severe drought. The decree was recommended by FAO, WFP and the National Risk Management System (Sinager). (<a href=\"https://reliefweb.int/node/2746494\">Gov&#39;t of Honduras, 15 Aug 2018</a>)</p>\n\n<p>[FAO] and [WFP] today [24 August 2018] expressed concern over the drought that has caused major crop losses in Central America. The agencies also warned that the possible arrival of an El Niño before the end of 2018 could exacerbate the precarious food and nutrition security of vulnerable rural communities. The months of June and July registered lower-than-average rainfall and drier-than-average conditions, which affected the first and principal crop cycle in Central America, known as the “primera”. Total or partial loss of crops means that subsistence farmers and their families will not have enough food to eat or sell in coming months. (<a href=\"https://reliefweb.int/node/2756704\">FAO/WFP, 24 Aug 2018</a>)    </p>\n\n<p>In the Dry Corridor in Central America, during the peak season of casual labor demand, households affected by the extended dry spell will be able to cover the minimal calorie intake requirements and will be classified in Stress (IPC, Phase 2), until at least January 2019. However, certain households may face Crisis (IPC, Phase 3) outcomes without changing the area classification. The number of households in Crisis (IPC, Phase 3) will increase through the lean season. (<a href=\"https://reliefweb.int/node/2835328\">FEWS NET, 17 Oct 2018</a>)    </p>\n\n<p>Maize prices in Central America are showing a seasonal decrease started in September after the Primera harvest and remain slightly above the average, except in Nicaragua where they remain significantly above average due to market disruptions from the ongoing political crisis. Bean prices follow a seasonal trend and remain slightly below average. In Haiti maize and black bean prices show a stable trend while imported rice remains above average. Until January 2019, the dry corridor of Central America and certain areas in Haiti (Nord, Nord-Est and Ouest) that were affected by the rain deficit are classified in Stress (IPC, Phase 2), while the rest of the region faces Minimum (IPC, Phase 1) food insecurity. (<a href=\"https://reliefweb.int/node/2878943\">FEWS NET, 16 Nov 2018</a>) .  </p>\n\n<p>Most households through the region are facing Stressed (IPC Phase 2) food security outcomes. A limited population in drought affected areas in Haiti, Central American Dry Corridor and areas in Guatemala with limited coffee labor income are seeing their livelihoods disrupted and are in Crisis (IPC Phase 3). The number of households in this situation will increase as the lean season advances. (<a href=\"https://reliefweb.int/node/2960869\">FEWS NET, 22 Jan 2019</a>)     </p>\n\n<p>The poorest households of subsistence farming in the Dry Corridor of Central America and certain areas in Haiti who suffered crop losses are relying on the market earlier than usual and are engaging in Crisis coping strategies. They will be facing Crisis (IPC, Phase 3) Food Security outcomes, particularly in Haiti, Guatemala and Honduras. The rest of the region will be in Stressed or Minimal (IPC, Phase 1 and 2) Food Insecurity. (<a href=\"https://reliefweb.int/node/3060313\">FEWS NET, 29 Mar 2019</a>)    </p>\n\n<p>The Central American Climate Outlook Forum forecasted below average cumulated precipitations for the August – October period, particularly in localized areas of Honduras and Nicaragua. In the southeastern region of Honduras, Central and Northern Nicaragua and the Dry Corridor in Guatemala, Primera crops have been affected due to irregular rainfall. In Haiti, below average precipitations have impacted Spring crops while Summer harvest remains uncertain.  (<a href=\"https://reliefweb.int/node/3282733\">FEWS NET, 29 Aug 2019</a>)</p>\n\n<h3>Appeals &amp; Response Plans</h3>\n\n<ul>\n<li><a href=\"https://reliefweb.int/node/3131118\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/1296763-Plan_Respuesta_Recuperaci%C3%B3n_Resiliencia_DA_INSAN_Alta_Verapaz_2019.png\" alt=\" Plan de Respuesta, Recuperación y Resiliencia INSAN 2019 - Desnutrición Aguda e Inseguridad Alimentaria en Alta Verapaz, Guatemala (Mayo 2019) - Cover preview\"> Govt. Guatemala: Plan de Respuesta, Recuperación y Resiliencia INSAN 2019 - Desnutrición Aguda e Inseguridad Alimentaria en Alta Verapaz, Guatemala (Mayo 2019)</a></li>\n<li><a href=\"https://reliefweb.int/node/3019843\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/1253103-ca3648en.png\" alt=\" Haiti - Emergency Response Plan (March - May 2019) Improving the livelihoods of drought-affected people - Cover preview\"> FAO: Haiti - Emergency Response Plan (March - May 2019) Improving the livelihoods of drought-affected people</a></li>\n</ul>\n","status":"past","date":"2018-07-24T00:00:00+00:00","url":"https://reliefweb.int/disaster/dr-2018-000106-slv","glide":"DR-2018-000106-SLV","types":[{"code":"DR","name":"Sequía"}],"countries":[{"iso3":"SLV","name":"El Salvador"},{"iso3":"CRI","name":"Costa Rica"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"HND","name":"Honduras"},{"iso3":"HTI","name":"Haití"},{"iso3":"NIC","name":"Nicaragua"}]},{"id":44439,"name":"Honduras: Inundaciones - Oct 2017","description":"<p>A cold weather system in late October 2017 has brought heavy rainfall to Honduras, causing rivers and gorges to flood. As of 29 October 2017, a red alert was in effect for the departments Gracias a Dios, Yoro, Islas de la Bahía, Cortés, Atlántida and Colón. A yellow alert was in place for departments Olancho, Santa Bárbara and Francisco Morazán and a green alert for the departments of Copán, Comayagua, La Paz, Valle, Choluteca, Lempira, Ocotepeque, Intibucá and El Paraíso.<br>\nAccording to official data provided by COPECO, the country&#39;s disaster management agency, the flooding has affected 9,515 families, including necessitating the evacuation of 8,872 families, or 26,701 people. The affected families are in urgent need of food, shelter, first aid, psychosocial support, water and sanitation support, and livelihood restoration. (<a href=\"https://reliefweb.int/node/2316669\">IFRC, 8 Nov 2017</a>)</p>\n\n<p>After a month of the emergency there are still unmet needs among the affected population. ACT Honduras Forum through its local member Mennonite Social Action Commission (CASM) by it´ Spanish acronym, are responding to this crisis by providing Food security. 700 households will be benefited by this intervention. The ACT Secretariat have approved the use of 35,257.00 USD towards the budget from its Rapid Response, to provide humanitarian relief. (<a href=\"https://reliefweb.int/node/2353999\">ACT Alliance, 30 Nov 2017</a>)  </p>\n\n<p>On 18 December, <a href=\"https://reliefweb.int/node/2382829\">ACT Alliance launched the Floods HND171 Appeal</a> requiring US$ 109,875.04</p>\n","status":"past","date":"2017-10-23T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2017-000160-hnd","glide":"FL-2017-000160-HND","types":[{"code":"FL","name":"Lluvias e inundaciones"}],"countries":[{"iso3":"HND","name":"Honduras"}]},{"id":44199,"name":"Huracán Nate - Oct 2017","description":"<p>On 4 October 2017, according to the National Hurricane Center, life-threatening flash floods and mudslides are possible over portions of Central America from the Tropical Depression 16. Forecasts indicate the depression should be nearing the coast of Nicaragua early Thursday, then across northeastern Nicaragua and eastern Honduras late Thursday and later emerging into the northwestern Caribbean Sea on Friday, 6 October 2017. As Tropical storm warning is in effect for Sandy Bay Sirpi Nicaragua to Punta Castilla in Honduras. Other possible areas to monitor are the Bay Islands in Honduras, western Cuba, and the Yucatan Peninsula. (<a href=\"https://reliefweb.int/node/2255524/\">IFRC, 4 Oct 2017</a>)   </p>\n\n<p>As of October 6th, the number of casualties rose to 28 and with 14 people reportedly missing. National Civil Protection systems were triggered and are responding with local coordination mechanisms. Tropical storm Nate will continue its trajectory towards the north-eastern coast of the Yucatan peninsula on the evening of October 6th as it makes its way to the US Gulf Coast, where it is projected to make landfall as a hurricane. According to data provided by the National Civil Protection Systems, the damage reported is as follow:<br>\n1. <strong>Nicaragua</strong>: 11 deaths; Government has provided food supplies for more than 1,600 affected households; 11 departments/31 municipalities affected; More than 30,000 people affected. 5,953 damaged houses.<br>\n2. <strong>Guatemala</strong>: 5 deaths, 3 missing; 2,749 people affected; 413 people rendered homeless.<br>\n3. <strong>Costa Rica</strong>: 8 deaths, 11 missing; 3,921 people evacuated to 94 shelters; 419,868 people without water.<br>\n4. <strong>Honduras</strong>: 3 deaths; 16 provinces on yellow alert; 143 affected people.<br>\n5. <strong>Panama</strong>: 1 death; 150 affected homes; 750 people affected.  </p>\n\n<p>In <strong>Costa Rica</strong>, landslides caused significant damage to roads and villages, cutting off some areas. A highway that connects the south of the country was washed away in Casa Mata. At least 5,000 residents fled to emergency shelters there, according to The Associated Press. The Costa Rican government declared a state of emergency, and President Luis Guillermo Solís appealed to the international community for support.<br>\nGiven the level of damages so far, the Costa Rica Forum through its local member ILCO (Lutheran Church in Costa Rica) is planning on submitting a funding proposal to provide Food aid, non-Food Items, WASH, Psychosocial Support. the Nicaragua Forum is assessing the situation in order to decide if they are going to respond.(<a href=\"https://reliefweb.int/node/2262364/\">ACT Alliance, 9 Oct 2017</a>)       </p>\n\n<p>On 12 October, the IFRC issued an Emergency Appeal for 1,523,001 Swiss francs and allocated 316,177 Swiss francs from the Disaster Relief Emergency Fund (DREF) to support the Costa Rica Red Cross to assist 24,000 people for six months. (<a href=\"https://reliefweb.int/node/2269959\">IFRC, 12 Oct 2017</a>)　</p>\n\n<p>As of 14 October, 874 isolated people were reported, 12 communities without access, 7 sheltered established, 87 sheltered communities, 40 communities without water, 1 community without electricity, 2,160 of food kits distributed, and 900 food kits and 8,760 liters of water in stock.<br>\nAccording to data from the Acosta Municipal Emergency Commission, the storm most severely affected the canton of Acosta, which suffered flooding, the destruction of public roads, bridge collapses and landslides in the highlands; additionally, the storm destroyed houses and damaged to the Costa Rican Institute of Aqueducts and Sewers and Rural Aqueducts (ASADAS)’s distribution system; three aqueducts are still out of service.<br>\nOn 23 October, CNE’s Emergency Operations Centre (EOC) of declared a yellow alert for the zones of Valle Central, Pacifica Central, Pacifico Sur and Pacifico Norte due to increased rainfall along the Pacific Rim; furthermore, the heavy rainfall is expected to continue in the coming weeks, leading the CRRC to place the branches in the Pacific Rim area under alert and pre-position relief items in this zone. To date, 15 people have been evacuated in Upala canton. (<a href=\"https://reliefweb.int/node/2308679\">IFRC, 3 Nov 2017</a>) </p>\n\n<p>On 3 November, ACT alliance launched <a href=\"https://reliefweb.int/node/2308944\">appeal for Costa Rica</a>, targeting 164,546.04 USD to contribute to the recovery of households affected by Tropical Storm, through emergency relief assistance.</p>\n\n<p>According to the Costa Rican Institute of Aqueducts and Sewers (AyA), aqueduct infrastructure was the most affected. The AyA and the Aqueduct and Sewerage Association (ASADAS) have temporarily restored service to more than 482,000 people in different parts of the country, and they continue working on rehabilitating other aqueducts. To date, 22 AyA systems that serve 63,000 people and 160 ASADAS systems that serve 147,000 people remain out of operation. Many ASADAS lost part of or their entire systems. (<a href=\"https://reliefweb.int/node/2377689\">IFRC, 15 Dec 2017</a>) </p>\n\n<p>As of 12 January 2018, 14 deaths, 642 affected communities and 3,000 people evacuated was part of what left Tropical Storm Nate...The National Commission for Emergencies, with resources financed by Costa Ricans through The National Emergency Fund, has allocated a total of ₡ [Costa Rican Colón] 3,601,856,674.00 (three thousand six hundred one million eight hundred and fifty-six thousand six hundred and seventy four) in first-class actions response, rehabilitation and execution of projects by extreme urgency, which have served for the economic reactivation of the communities. (<a href=\"https://reliefweb.int/node/2414824\">Gov&#39;t of Costa Rica, 12 Jan 2018</a>)  </p>\n\n<p><strong>In Nicaragua,</strong> The Nicaraguan Red Cross has had difficulties in procuring water and sanitation items, including cleaning and disinfecting kits for water wells, delaying the start of the activities outlined in the Water and Sanitation component of this Emergency Plan of Action. The IFRC logistics unit in Panama is supporting the procurement of these items. Additionally, heavy rains continue to affect the regions delaying further activities. An additional month is needed to complete the procurement of items and provide potable water to the targeted families. (<a href=\"https://reliefweb.int/node/2360894\">IFRC, 5 Dec 2017</a>)<br>\nOn 16 Feb 2018, Sinapred authorities reported that these foods will reach the homes of some 5,800 families affected by the Nate storm and low atmospheric pressures in October 2017. (<a href=\"https://reliefweb.int/node/2469604\">Gov&#39;t of Nicaragua, 16 Feb 2018</a>)</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"https://app.klipfolio.com/published/21aae91c7384b94aecf9a46ef7e6b505/dc-aro-op-2\">IFRC Disaster and Crisis Department: Tropical Storm Nate</a></li>\n<li><a href=\"http://www.nhc.noaa.gov/refresh/graphics_at1+shtml/114308.shtml?cone\">NOAA Tropical Storm Nate</a></li>\n</ul>\n","status":"past","date":"2017-10-04T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2017-000148-nic","glide":"TC-2017-000148-NIC","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"},{"code":"FL","name":"Lluvias e inundaciones"},{"code":"ST","name":"Tornado/vientos fuertes"}],"countries":[{"iso3":"NIC","name":"Nicaragua"},{"iso3":"COL","name":"Colombia"},{"iso3":"CRI","name":"Costa Rica"},{"iso3":"CUB","name":"Cuba"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"HND","name":"Honduras"},{"iso3":"MEX","name":"México"},{"iso3":"PAN","name":"Panamá"},{"iso3":"SLV","name":"El Salvador"}]},{"id":43514,"name":"Huracán Franklin - Ago 2017","description":"<p>Tropical Storm Franklin hit at 22:45 local time on Monday 7 August (03:45 GMT Tuesday) near the town of Pulticub, in the south-eastern Mexican state of Quintana Roo, on the Yucatan Peninsula, according to the National Weather Service of Mexico (SMN for its Spanish acronym).  </p>\n\n<p>On Tuesday 8 August, the Government issued an Early Warning through the Early Warning System Portal (SIAT for its Spanish acronym). The centre of the storm hit land with maximum sustained winds of 95 kilometres per hour, according to the SMN report issued at 01:15 local time (06:15 GMT) on Tuesday. At midnight, the centre of the tropical storm was located approximately 25 kilometres south of Punta Herrero, 105 kilometres northeast of Chetumal, and 125 kilometres south of Tulum, all of Quintana Roo&#39;s populations.  </p>\n\n<p>The system moved through the Gulf of Mexico and become a Category 1 hurricane. The SMN, in coordination with the National Hurricane Center of the United States, maintained a hurricane monitoring zone from the coasts of Veracruz to Río Panuco, Veracruz state, as the rains continue until Friday, 11 August. (<a href=\"http://www.reliefweb.int/node/2163304\">IFRC, 9 Aug 2017</a>)</p>\n\n<p>On 10 August Franklin was downgraded to tropical storm but heavy rains are expected in most of the Mexican territory including San Luis Potosí, Querétaro, Hidalgo, Puebla, Veracruz, Guerrero, Michoacán and Colima, Tlaxcala, Estado de México, Guanajuato, Jalisco y Nayarit, Tabasco, Chiapas, Oaxaca, Morelos, Mexico City, Aguascalientes, Zacatecas and the south of Durango y Sinaloa; (<a href=\"https://reliefweb.int/node/2164849/\">Gov&#39;t of Mexico, 10 Aug 2017</a>) later on, The National Coordinator of Civil Protection led the Liaison and Coordination Mission (ECO) in the state of Puebla, where 24 temporary shelters were activated, with a total of 1,562 people. (<a href=\"https://reliefweb.int/node/2166739/\">Gov&#39;t of Mexico, 10 Aug 2017</a>)<br>\nOn 14 August 2017, The Ministry of Interior declared state of emergency for 66 municipalities of the Sate of Puebla (<a href=\"https://reliefweb.int/node/2171094/\">Gov&#39;t of Mexico, 14 Aug 2017</a>)</p>\n","status":"past","date":"2017-08-08T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2017-000105-mex","glide":"TC-2017-000105-MEX","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"}],"countries":[{"iso3":"MEX","name":"México"},{"iso3":"BLZ","name":"Belice"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"HND","name":"Honduras"}]},{"id":38326,"name":"Huracán Otto - Nov 2016","description":"<p>As of 24 November, Otto was a category 2 hurricane.</p>\n\n<p>The authorities in <strong>Costa Rica</strong> declared a state of emergency on 23 November.\nA red alert was in effect for several cantones in the Atlantic coast and northern regions and a yellow alert for the rest of the country. The President announced mandatory evacuations. Heavy rains associated with the hurricane affected 214 communities, with 21 communities cut-off;  18 shelters were operational and hosting 1,335 people.  Some 4,000 were evacuated and 1,183 houses were damaged as well as roads, bridges and public and private infrastructure. (<a href=\"https://reliefweb.int/node/1793814/\">OCHA, 24 Nov 2016</a>)<br>\nOn 29 November, a red alert was issued for the cantons of Upala, Bagaces, Golfito and Corredores - the most affected by the hurricane and it was estimated that 10,000 people were need of humanitarian assistance. (<a href=\"https://reliefweb.int/node/1796514/\">PAHO, 26 Nov 2017</a>)<br>\nDue to weather improvement and quick progress of relief distribution, the authorities suspended all alerts in the country on 2 December. There are still 15 shelters open for 854 people. (<a href=\"https://reliefweb.int/node/1806674\">Gov&#39;t of Costa Rica, 2 Dec 2016</a>)<br>\nOn 6 December, the Government of Costa Rica called for an easier access to relevant assessed information as to consolidate the General Emergency Plan for reconstruction. (<a href=\"https://reliefweb.int/node/1813519\">Gov&#39;t of Costa Rica, 6 Dec 2016</a>)<br>\nIn December, the Costa Rica Red Cross requested resources from IFRC Emergency Fund (DREF) to address the most urgent needs of affected communities. The $335,000 approved DREF focuses on meeting water, sanitation and hygiene promotion needs, livelihoods, nutrition and food security and will also have actions to support the repair of houses damaged by the hurricane. (<a href=\"https://reliefweb.int/node/1863859\">IFRC, 17 Jan 2017</a>)<br>\nAs of 4 January, the Government of Costa Rica had allocated US$5.41 million to recovery and relief distribution activities. (<a href=\"https://reliefweb.int/node/1848629\">Gov&#39;t of Costa Rica, 4 Jan 2017</a>)  </p>\n\n<p>In <strong>Panama</strong>, some 2,431 people were affected over a 7-day period. The livestock and agriculture sector is the most affected. Authorities are carrying out a damage assessment to create a recovery plan for the sector. (<a href=\"https://reliefweb.int/node/1800219\">OCHA, 29 Nov 2016</a>).\nOn 22 November 2016, Panama’s president placed the country under alert in order to ready all of its national response organizations for the emergency, and schools were closed by presidential decree throughout Panama on Wednesday, 23 November 2016; however, they reopened the following day, with the exception of some schools in the provinces of Colon and Bocas del Toro that were damaged by the hurricane. The IFRC  is assisting 650 families (3,250 people) with a DREF operation. (<a href=\"https://reliefweb.int/node/1808069/\">IFRC, 5 Dec 2016</a>)</p>\n\n<p>In <strong>Honduras</strong> a yellow alert is in effect for the departments of Colón, Atlántida, Islas de la Bahía, Cortés and a green alert for the departments of Gracias a Dios, Islas de la Bahía and Yoro. (<a href=\"https://reliefweb.int/node/1796514/\">PAHO, 26 Nov 2017</a>)</p>\n\n<p>In <strong>Nicaragua</strong> as of 29 November 2016 several municipalities are affected in the departments and regions of Caribe Sur, Río San Juan, Rivas and Zelaya Central. Some 11,678 people sought refuge in 152 temporary emergency shelters, which were set-up in 73 communities in the impacted areas. (<a href=\"https://reliefweb.int/node/1800219\">OCHA, 29 Nov 2016</a>)</p>\n","status":"past","date":"2016-11-21T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2016-000119-pan","glide":"TC-2016-000119-PAN","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"},{"code":"FL","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"}],"countries":[{"iso3":"PAN","name":"Panamá"},{"iso3":"COL","name":"Colombia"},{"iso3":"CRI","name":"Costa Rica"},{"iso3":"HND","name":"Honduras"},{"iso3":"NIC","name":"Nicaragua"}]},{"id":35606,"name":"Huracán Earl - Ago 2016","description":"<p>Tropical Storm (TS) Earl was expected to make landfall on Belize, on Wednesday, 3 August 2016, and to further develop into a Category 1 Hurricane. (<a href=\"https://reliefweb.int/node/1637831/\">UNCT, 2 Aug 2016</a>)</p>\n\n<p>In Dominican Republic, due to the passage of a low pressure system, heavy rain and strong winds have been affecting several parts of the country over the past few days, causing floods and landslides. According to media reports, as of 1 August, six people have been killed, at least 12 have been injured, and traffic and transport have been disrupted throughout the country. (<a href=\"https://reliefweb.int/node/1636596\">ECHO, 2 Aug 2016</a>)</p>\n\n<p>Hurricane Earl made landfall in <strong>Belize</strong> in the early hours of Thursday, 4 August. 2,500 people were housed in 94 shelters, while 10,000 needed humanitarian assistance, mainly shelter supplies.\nThe Red Cross allocated 143,000 Swiss Francs in emergency funds and OCHA provided a US $50,000\nemergency grant for immediate response in Belize.(<a href=\"https://reliefweb.int/node/1700646\">OCHA, 31 Aug 2016</a>)</p>\n\n<p>In <strong>Mexico</strong>, the number of casualties reached 54, the state of Puebla being the most affected. (<a href=\"https://reliefweb.int/node/1656996\">RedHum, 16 Aug 2016</a>)</p>\n\n<p>In <strong>Honduras</strong>, 151 people affected in four departments (Islas de la Bahía, Colon, Gracias a Dios y Cortés); 11 people are in shelters in 3 departments (Islas de la Bahía, Colon, y Cortés; 3 houses damaged in Cortés; Classes were suspended in seven departments in the north costal area; Two international airports were closed (Cortés and Atlántida). A fishing boat was wrecked with 81 persons rescued, 1 still missing.</p>\n\n<p>In <strong>Guatemala</strong>, 55 people in shelters in the department of Petén. Classes were suspended in the departments of Izabal and Petén. (<a href=\"https://reliefweb.int/node/1641441\">OCHA, 4 Aug 2016</a>)</p>\n","status":"past","date":"2016-08-01T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2016-000078-blz","glide":"TC-2016-000078-BLZ","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"},{"code":"FL","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"}],"countries":[{"iso3":"BLZ","name":"Belice"},{"iso3":"DOM","name":"República Dominicana"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"HND","name":"Honduras"},{"iso3":"MEX","name":"México"}]},{"id":34441,"name":"Centroamérica: Inundaciones y Deslizamiento - Jun 2016","description":"<p>Several Central American countries have been affected by floods and landslides since June 2016. The situation was compounded by <a href=\"https://reliefweb.int/disaster/tc-2016-000119-pan\">hurricane Otto</a>, which struck Central America at the end of November.</p>\n\n<p>In <strong>Mexico</strong>, several states were affected by floods triggered by heavy rains in August 2016. The Ministry of the Interior declared a state of emergency for some municipalities in the states of Chiapas, Guerrero, and Baja California. (<a href=\"https://reliefweb.int/node/1649706/\">PAHO, 10 Aug 2016</a>)\nIn September, at least 13 people died in the States of Guerrero and Chiapas, southern Mexico, due to a landslide from an overflowed river, official sources reported. Several tons of mud and stones collapsed into the neighborhood of San Francisco. (<a href=\"https://reliefweb.int/node/1702451/\">PAHO, 19 Sep 2016</a>)\nOn 16 December, The Ministry of Interior declared a state of emergency for the municipalities of Santiago Tuxtla, Coatzacoalcos, and Yecuatla in the state of Veracruz de Ignacio de la Llave, as severe rains and strong winds hit on 8-10 December. (<a href=\"https://reliefweb.int/node/1832039/\">PAHO, 19 Dec 2016</a>)</p>\n\n<p>In <strong>Guatemala,</strong> heavy rains caused damage in four departments affecting 900 people in July. Heavy rains and strong winds damaged at least 160 houses in the departments of Suchitepequez, Alta Verapaz, Izabal and Escuintla. (<a href=\"https://reliefweb.int/node/1606276\">OCHA, 11 Jul 2016</a>)<br>\nAccording to national authorities, 300 people were affected and over 50 houses were damaged due to floods and strong winds in the departments of Izabal and Jutiapa. <a href=\"https://reliefweb.int/node/1595041\">(ECHO, 4 Jul 2016)</a><br>\nIn August, two thousand people had to be evacuated due to the conditions of rain and <a href=\"https://reliefweb.int/disaster/tc-2016-000078-blz\">hurricane Earl</a>, which affected the country, especially in Petén and Izabal. (<a href=\"https://reliefweb.int/node/1650336/\">PAHO, 11 Aug 2016</a>)<br>\nOn 11 September, the National Coordinator for Disaster Reduction (CONRED) reported that landslides, floods, and cave-ins caused by rains affected 5, 305 people in the departments of Guatemala, Sacatepéquez and Santa Rosa. 32 houses with damage were also reported. (<a href=\"https://reliefweb.int/node/1695056\">PAHO, 11 Sep 2016</a>)<br>\nAccording to the national disaster authority, the 2016 rainy season has affected some 308,578 people with 270 incidents caused by heavy rains. (<a href=\"https://reliefweb.int/node/1844764/\">Gov&#39;t of Guatemala, 3 Jan 2017</a>)  </p>\n\n<p>In <strong>Honduras</strong>, more than 400 families were directly affected by floods in the province of Choluteca in October 2016. National authorities delivered food assistance to 1,300 families in Lamasigüe, Choluteca and Marcovia. (<a href=\"https://reliefweb.int/node/1756601\">Gov&#39;t of Honduras, 26 Oct 2016</a>)<br>\nOn 30 January 2017, The Permanent Commission of Contingencies (COPECO) reported that at least 7,500 people have been affected by heavy rains due to the passage of a cold front in the department of Atlántida. There are reports that many people have become isolated in the communities of Urraco, Esparta, Jutiapa, and La Ceiba and 44 houses have been affected.(<a href=\"https://reliefweb.int/node/1885784\">PAHO, 1 Feb 2017</a>)</p>\n\n<p>On 1 June 2016, <strong>Nicaragua</strong>&#39;s National System for Prevention, Mitigation and Attention to Disasters (SINAPRED) reported 98 homes affected, 53 flooded houses, 43 houses with partial damage from winds and two homes semi-collapsed in the capital by recent rains. Greater impact was reported in the towns of Ocotal and Santa María de Nueva Segovia. (<a href=\"https://reliefweb.int/node/1553671\">PAHO, 1 Jun 2016</a>)\nAs of 11 July, the water level of the Rio Grande de Matagalpa was rising and families in surrounding communities on alert, as a result of heavy rains.  (<a href=\"https://reliefweb.int/node/1606276\">OCHA, 11 Jul 2016</a>)\nIn December, strong rains affected the Southern Caribbean region leaving 123 homes affected and 3 contaminated wells in the municipalities of Lagunas de Perlas, Kukra Hill, Bluefields and Rama due to strong rains. Furthermore, overflowing of the Caño Chiquito River has been reported; (<a href=\"https://reliefweb.int/node/1819704\">PAHO, 13 Dec 2016</a>) furthermore, flooding of the San Juan River flooded 95 houses and contaminated Wells. Affected families are being responded to in El Jobo, El Zapotal, San Juanillo and El Delta. (<a href=\"https://reliefweb.int/node/1860354\">PAHO, 12 Dec 2016</a>)</p>\n\n<p>In <strong>Panama,</strong> heavy rains affected the city of Panama in early June 2016, causing flooding and landslides. (<a href=\"https://reliefweb.int/node/1573756\">RedHum, 16 Jun 2016</a>)\nOn 20 November, the National Civil Defense System (SINAPROC) reported that strong rains had affected more than 700 people, causing 4 deaths and 3 missing people, flooding, traffic accidents and damages to dozens of houses. More than 20 responders were deployed to search for missing persons, with others performing water sanitation activities. (<a href=\"https://reliefweb.int/node/1789856\">PAHO, 21 Nov 2016</a>)</p>\n","status":"past","date":"2016-06-01T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2016-000081-gtm","glide":"FL-2016-000081-GTM","types":[{"code":"FL","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"},{"code":"ST","name":"Tornado/vientos fuertes"}],"countries":[{"iso3":"GTM","name":"Guatemala"},{"iso3":"HND","name":"Honduras"},{"iso3":"MEX","name":"México"},{"iso3":"NIC","name":"Nicaragua"},{"iso3":"PAN","name":"Panamá"}]},{"id":22016,"name":"Latinoamérica: Marejadas - May 2015","description":"<p>Between 2-4 May 2015, an unusual phenomenon produced waves two meters above sea level that left behind dozens of victims, evacuees and damage to infrastructure on the Pacific Ocean side of Latin America. The El Salvadoran coast was among the hardest hit, with damage across the entire coastal line in the departments of Ahuachapán, Sonsonate, La Libertad, La Paz, San Vicente, Usulután and La Union. More than 1,300 people were evacuated: 514 were in shelters and 1,270 were providing their own shelter. Another segment of the population had migrated to areas where they had access to family shelters and to the Chapina Garita area. (<a href=\"https://reliefweb.int/node/992511\">IFRC, 16 May 2015</a>) This phenomenon also affected other countries such as Chile, Panama, Guatemala, Mexico, Peru, Ecuador and Honduras, among others, with damages to houses, tourism sector and roads (<a href=\"https://reliefweb.int/node/971906\">OCHA, 4 May 2015</a>).</p>\n","status":"past","date":"2015-05-16T00:00:00+00:00","url":"https://reliefweb.int/disaster/ss-2015-000054-slv","glide":"SS-2015-000054-SLV","types":[{"code":"SS","name":"Tsunami/marejadas"}],"countries":[{"iso3":"SLV","name":"El Salvador"},{"iso3":"CHL","name":"Chile"},{"iso3":"COL","name":"Colombia"},{"iso3":"ECU","name":"Ecuador"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"HND","name":"Honduras"},{"iso3":"MEX","name":"México"},{"iso3":"PAN","name":"Panamá"},{"iso3":"PER","name":"Perú"}]},{"id":15365,"name":"Centroamérica: Sequía - 2014 - 2017","description":"<p>The Dry Corridor in Central America, in particular <strong>Guatemala, Honduras and El Salvador</strong>, has been experiencing one of the worst droughts of the last ten years with over 3.5 million in need of humanitarian assistance. (<a href=\"https://reliefweb.int/node/1589281\">FAO, 29 Jun 2016</a>)  </p>\n\n<p>The lack of rain since the middle of 2014 has resulted in the loss of staple grain crops and death of thousands of cattle in El Salvador, Guatemala, Honduras, and to a lesser extent in areas of Nicaragua, Costa Rica and Panama. The most vulnerable population are families of subsistence farmers, labourers and landless farmers, who are characterized by low income, with limited access to land, basic health services and education, and difficulties in obtaining the basic food basket. By the end of 2014, data from governments and assessments carried out by humanitarian actors indicated that about 2.5 million people were at risk of food insecurity. (<a href=\"https://reliefweb.int/node/760541\">OCHA, 10 Dec 2014</a>)  </p>\n\n<p>The <a href=\"https://reliefweb.int/node/1344106\">Humanitarian Response Plan for Guatemala and Honduras</a> was officially launched on 13 Jan 2016, targeting 750,000 people and calling for a total of US$101.79 million in funding.  </p>\n\n<p>Late February 2016, the IFRC launched a drought emergency appeal for <strong>El Salvador</strong> seeking 2,257,946 Swiss francs to deliver assistance and support to some 9,020 people (1,804 families). (<a href=\"https://reliefweb.int/node/1422461\">IFRC, 29 Feb 2016</a>)  </p>\n\n<p>By end of June 2016, the impact of the worst <strong>El Niño</strong> event ever recorded continued to be felt in the Dry Corridor, compounding the damage from two consecutive years of drought. As a result, some 3.5 million people were in need of humanitarian assistance with 1.6 million moderately or severely food insecure in the hard-hit countries of <strong>El Salvador, Guatemala and Honduras</strong>. (<a href=\"https://reliefweb.int/node/1590776/\">FAO, 30 Jun 2016</a>)  </p>\n\n<p><strong>After at least four years of low or zero production in the Primera season for farmers in the dry Central American corridor, normal production is expected for 2017</strong>.  (<a href=\"https://reliefweb.int/node/2165139\">FEWS, 10 Aug 2017</a>)</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://www.ciifen.org\">CIIFEN - Centro Internacional para la Investigación del Fenómeno de El Niño</a></li>\n<li><a href=\"http://www.redhum.org/emergencia_detail/inseguridad-alimentaria-por-la-roya-y-sequia-en-lac-marzo-2014\">RedHum Inseguridad Alimentaria por impacto de la Roya y Sequía en LAC - Marzo 2014</a></li>\n<li><a href=\"http://www.sica.int/cepredenac\">CEPREDENAC - Centro de Coordinación para la Prevención de los Desastres Naturales en América Central</a></li>\n</ul>\n","status":"past","date":"2014-03-31T00:00:00+00:00","url":"https://reliefweb.int/disaster/dr-2014-000132-hnd","glide":"DR-2014-000132-HND","types":[{"code":"DR","name":"Sequía"}],"countries":[{"iso3":"GTM","name":"Guatemala"},{"iso3":"CRI","name":"Costa Rica"},{"iso3":"HND","name":"Honduras"},{"iso3":"MEX","name":"México"},{"iso3":"NIC","name":"Nicaragua"},{"iso3":"PAN","name":"Panamá"},{"iso3":"SLV","name":"El Salvador"}]},{"id":12935,"name":"Centroamérica: Brote de Dengue - 2013 - 2014","description":"<p>Dengue cases in Central America increased by 75.8 per cent compared to 2012 as of 3 Jul 2013 (<a href=\"https://reliefweb.int/node/586874\">WHO, 3 Jul 2013</a>).</p>\n\n<p>By 1 Sep, 60 deaths and over 150,000 cases had been recorded across the region. Mexico and Costa Rica recorded the highest number of cases with 77,351 and 28,732 respectively. Honduras reported 19,038 cases, El Salvador 15,557, Nicaragua 13,322, Guatemala 3,691 and Panama 473. The highest number of deaths was recorded in Mexico (33), followed by Honduras (17), Nicaragua (4), Costa Rica (3) Guatemala (2) and El Salvador (1). (<a href=\"https://reliefweb.int/node/601618\">ECHO, 11 Sep 2013</a>)</p>\n\n<p>By the end of <a href=\"https://reliefweb.int/node/642197\">2013</a>, Costa Rica, Guatemala, Honduras and Nicaragua had all recorded more than twice as many cases as in <a href=\"https://reliefweb.int/node/663635\">2012</a>.</p>\n\n<p>By the end of <a href=\"https://reliefweb.int/node/791181\">2014</a>, compared to 2013 the number of cases had decreased significantly in Costa Rica and Nicaragua and slightly increased in Guatemala and Honduras. Honduras, however, reported only half as many severe dengue cases and the number of deaths had dropped from 29 to 5.</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=264&amp;Itemid=363&amp;lang=en\">PAHO Dengue</a></li>\n</ul>\n","status":"past","date":"2013-06-21T00:00:00+00:00","url":"https://reliefweb.int/disaster/ep-2013-000075-hnd","glide":"EP-2013-000075-HND","types":[{"code":"EP","name":"Epidemia"}],"countries":[{"iso3":"HND","name":"Honduras"},{"iso3":"CRI","name":"Costa Rica"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"MEX","name":"México"},{"iso3":"NIC","name":"Nicaragua"},{"iso3":"PAN","name":"Panamá"},{"iso3":"SLV","name":"El Salvador"}]}]