{"name":"Overview","date":"2019-05-02T13:46:28.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/lebanon","main":"<p>Despite recent conflicts and a tense political relationship with Israel and sometimes Syria, Lebanon is currently a relatively stable country. As a result, many refugees have sought safety there, with 1.5 million Syrian refugees, about 180,000 Palestinian refugees, and 28,800 Palestinian refugees from Syria.&nbsp;<a href=\"#\" target=\"_blank\" title=\"UNHCR 31/12/2018 https://data2.unhcr.org/en/situations/syria/location/71Government of Lebanon and United Nations 2018 https://reliefweb.int/sites/reliefweb.int/files/resources/LCRP2018_EN_Full_180122.pdf LCRP 2017-2020https://reliefweb.int/sites/reliefweb.int/files/resources/LCRP2018_EN_Full_180122.pdf\">?</a></p><p>Tensions between host&nbsp;and refugee populations are frequent as the high number of refugees has put pressure on the already strained Lebanese economy. Food and rent prices have increased, competition for jobs has grown, and there is pressure on the health and education systems. In addition, refugees in Lebanon face significant protection issues, including lack of documentation, evictions, and discrimination. Although the pressure from the government and Hezbollah on Syrians to return to Syria has been increasing, the actual number of returnees remains unknown.<a href=\"#\" title=\"LCRP 2017-2020 22/01/2018https://reliefweb.int/sites/reliefweb.int/files/resources/LCRP2018_EN_Full_180122.pdfNRC 01/12/2017https://www.nrc.no/news/2017/december/barriers-to-legal-residency/\">?</a></p><p>&nbsp;</p><div><p>INFORM measures Lebanon&rsquo;s&nbsp;risk of humanitarian crisis and disaster to be medium, at 5.3/10. Vulnerability is of&nbsp;particular&nbsp;concern, at 6.3/10. <a href=\"#\" title=\"INFORM 11/2018 http://www.inform-index.org/\">?</a></p><p><strong>Humanitarian Access&nbsp;</strong></p><p>There are no major humanitarian access constraints but the Lebanese government&#39;s refusal to formally recognise Syrians&#39; refugee status and the absence of formal refugee camps results in limited humanitarian assistance. Humanitarian actors must usually help Syrian refugees in need with short-term and repetitive responses rather than longer-term strategies.&nbsp;<a href=\"#\" title=\"GDPC 12/10/2017https://reliefweb.int/sites/reliefweb.int/files/resources/syntheseen-gdpc_0.pdf\">?</a></p><p>&nbsp;</p><div><p>&nbsp;</p></div></div>","latest_developments_past":"<p><strong>02/05</strong>: Lebanese authorities have evicted at least 50 people from their homes in an informal settlement in Tyre. The eviction is said to be part of a campaign to limit the pollution of the Litani River along which the settlement was located. Since January 2019, the campaign has forced some 1,500 refugees out of the area.&nbsp;<a href=\"#\" title=\"Al Jazeera 27/04/2019:https://www.aljazeera.com/news/2019/04/dozens-syrian-refugees-evicted-lebanon-anti-pollution-drive-190427180746074.html\">?</a></p>","latest_developments_upcoming":""}