[{"id":48878,"name":"Tormenta Tropical Dorian - Ago 2019","description":"<p>As of 9:30am (EST), TS Dorian is moving west-northwest near 20 km/h and is expected to turn northwest on 28 August. On the forecast track, Dorian will move across the eastern and northeastern Caribbean Sea during the next few days, passing near Puerto Rico and then eastern Hispaniola on 28 August and north of Hispaniola on 29 August. (<a href=\"https://reliefweb.int/node/3277258\">OCHA, 27 Aug 2019</a>)</p>\n\n<p>Tropical Cyclone DORIAN passed over the Abaco islands (northern Bahamas) on 1 September as a Category 5 hurricane with maximum sustained winds of 295 km/h. On 2 September at 3.00 UTC, its centre was over Grand Bahama Island with maximum sustained winds of 285 km/h. Parts of Marsh Harbour are flooded, and power and water outages reported. (<a href=\"https://reliefweb.int/node/3284453\">ECHO, 2 Sep 2019</a>)</p>\n\n<p>Unconfirmed media reports from Abaco indicate badly damaged roofing and downed power lines, with some roads all but impassable. Flooding in Abaco is believed to have contaminated wells with saltwater. Data from the Pacific Disaster Center shows a potential need of 222,000 liters of water per day. North Abaco Minister of Parliament Darren Henfield reports that Abaco has suffered catastrophic damage and that there are casualties which have yet to be confirmed. Unconfirmed media reports also say that the Power and Light office in Abaco was flattened. The National Emergency Management Agency (NEMA) indicates that there are reports of massive flooding in Grand Bahama as well. The Grand Bahama International Airport is said to be underwater. The Bahamian Defense Force was dispatched to rescue people in East Grand Bahama. (<a href=\"https://reliefweb.int/node/3285383\">OCHA, 2 Sep 2019</a>)</p>\n\n<p>Dorian cleared Grand Bahama on 3 September, allowing teams in Bahamas to perform aerial reconnaissance and begin assessing the scope of the damage. Initial reports show severe widespread damage to housing and infrastructure across both Abaco and Grand Bahama. Bahamas is reporting at least seven deaths so far and are expecting this number to rise. Preliminary information on needs suggests that more than 60,000 people may need water and food assistance – further assessments are still pending. International organizations are making additional deployments of personnel and resources to support the Government and [NEMA]. (<a href=\"https://reliefweb.int/node/3289413\">OCHA, 4 Sep 2019</a>)</p>\n\n<p>DORIAN passed 140-150 km east of Florida on 4 September as a Category 2 hurricane. On 5 September at 3.00 UTC, its centre was 155 km east of Georgia&#39;s central coast, with maximum sustained winds of 185 km/h (Category 3 hurricane). Heavy rain, strong winds and storm surge are affecting the coast of central Florida, north and central South Carolina. At least 20 fatalities have been reported in the Bahamas, 17 in the Abacos and 3 in Grand Bahama. According to [WFP], more than 76,000 people were affected and are in need of immediate humanitarian relief. Power outages have been reported across Florida&#39;s east coast. (<a href=\"https://relliefweb.int/node/3289748\">ECHO, 5 Sep 2019</a>)</p>\n\n<p>The number of fatalities following Tropical Cyclone DORIAN&#39;s passage in The Bahamas has reached 45, including 37 in Abaco and 8 in Grand Bahama. Most Abaco residents have evacuated to New Providence Island, while shelters in Nassau City are at maximum capacity, as reported by U.S. Foreign Disaster Assistance. Various government authorities and humanitarian partners are assisting the affected population with food and relief kits. The EU Civil Protection Mechanism was activated on 4 September following a request from the Bahamian government and relief, logistics and communications support are being sent by The Netherlands and Luxembourg. (<a href=\"https://reliefweb.int/node/3296453\">ECHO, 10 Sep 2019</a>)</p>\n\n<p>One week after initial landfall, the official death toll from Hurricane Dorian stands at 50 in Abaco and Grand Bahama Islands. Thousands still remain missing. An estimated 90 percent of housing and infrastructure on Abaco Island is damaged or destroyed, with many homes still without power.An estimated 5,000 people have been evacuated by government, military, and private boats and aircraft. An estimated 6,000-7,000 people remain on the affected islands; however, evacuations are ongoing. (<a href=\"https://reliefweb.int/node/3297183\">WFP, 10 Sep 2019</a>)</p>\n\n<p>In the affected areas there is a public-private sector coordination for the delivery of food, water and supplies for the remaining families. Large scale debris removal has not commenced and is scheduled to being shortly after search and rescue efforts have been completed. (<a href=\"https://reliefweb.int/node/3319218\">IOM, 14 Sep 2019</a>)</p>\n\n<h3>Appeals &amp; Response Plans</h3>\n\n<ul>\n<li><a href=\"https://reliefweb.int/node/3331993\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/1375268-Appeal%20IOM%20-%20The%20Bahamas%20sept%202019%20.png\" alt=\" Hurricane Dorian Response, September 2019 - April 2020 - Cover preview\"> IOM: IOM Appeal: Hurricane Dorian Response, September 2019 - April 2020</a></li>\n<li><a href=\"https://reliefweb.int/node/3382883\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/1397403-MDRBS003REPoA%20%282%29.png\" alt=\" Hurricane Dorian Emergency Plan of Action Revision no. 2 (MDRBS003) - Cover preview\"> IFRC: The Bahamas: Hurricane Dorian Emergency Plan of Action Revision no. 2 (MDRBS003)</a></li>\n</ul>\n","status":"past","date":"2019-08-27T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2019-000095-dom","glide":"TC-2019-000095-DOM","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"}],"countries":[{"iso3":"BHS","name":"Bahamas"},{"iso3":"BRB","name":"Barbados"},{"iso3":"DMA","name":"Dominica"},{"iso3":"DOM","name":"República Dominicana"},{"iso3":"GRD","name":"Granada"},{"iso3":"HTI","name":"Haití"},{"iso3":"KNA","name":"Saint Kitts and Nevis"},{"iso3":"LCA","name":"Santa Lucía"},{"iso3":"MTQ","name":"Martinique (FR)"},{"iso3":"PRI","name":"Puerto Rico (EUA)"},{"iso3":"VCT","name":"San Vicente y las Granadinas"},{"iso3":"VGB","name":"Islas Vírgenes Británicas (UK)"},{"iso3":"VIR","name":"Islas Vírgenes (EUA)"}]},{"id":44009,"name":"Huracán María - Sep 2017","description":"<p>Hurricane MARIA continued moving west-northwest over the Caribbean Sea, strengthening. Its center passed south of St. Croix island (US Virgin islands) early in the morning of 20 September. It then continued moving towards Puerto Rico as a category 5 hurricane, with maximum sustained winds of 270 km/h. MARIA is forecast to make landfall along Puerto Rico, near Yabucoa city at around 12 UTC on 20 September....Official reports mentioned that, as of 20 September, at least two people were killed in Guadeloupe island, while hundreds of people have been evacuated and hundreds of houses destroyed in Guadeloupe, Dominica and Martinique islands. (<a href=\"https://reliefweb.int/node/2230169\">ECHO, 20 Sep 2017</a>)</p>\n\n<p>At least 14 people have died in <strong>Dominica</strong>, with the number of fatalities expected to rise as large areas of the island remain inaccessible after category 5 Hurricane Maria decimated the island’s east coast, according to initial reports from the ground. At least 80 per cent of the island’s population has been affected and needs support with shelter and water, according to CDEMA. (<a href=\"https://reliefweb.int/node/2233129/\">OCHA, 21 Sep 2017</a>)   </p>\n\n<p>As of 19 September, hundreds of people were evacuated in <strong>Guadeloupe, Dominica and Martinique</strong>. Mandatory evacuation orders were issued for more than 11,900 people in Puerto Rico (ECHO 19/09/2017). Maria made landfall in Dominica on September 19 and in Puerto Rico on 20 September. As of October 10, at least 96 people are confirmed to have been killed: 51 in Puerto Rico, 30 in Dominica, five in the Dominican Republic, four in the contiguous United States, three in Haiti, two in Guadeloupe, and one in the US Virgin Islands. 39,000 children are in need of assistance in countries affected by hurricanes Irma and Maria, more than a quarter of them are under five (UNICEF 18/10/2017) (<a href=\"https://reliefweb.int/node/2305829/\">ACAPS, 2 Nov 2017</a>)   </p>\n\n<p>On 29 September, UN and partners launched a <a href=\"https://reliefweb.int/node/2247319\">Flash Appeal</a> for $31.1 million to support relief and early recovery efforts in Dominica till the end of 2017. The UN has allocated US$3 million from the Central Emergency Response Fund (CERF) to address the urgent needs of Dominica’s people. There is a steady flow of food into the country. More than 15.5 metric ton of food and 190,000 litres water has been delivered. Supermarkets are expected to open this week. Government expects to have access to all parts of the country later this week. Provision of potable water to the west coast to be prioritized following serious concerns over communicable diseases. (<a href=\"https://reliefweb.int/node/2250049/\">UN, 2 Oct 2017</a>)   </p>\n\n<p>As of 14 November, in <strong>Anguilla, the British Virgin Islands (BVI) and Dominica</strong>, approximately 70 per cent of the population has access to restored water services, while power services coverage ranges from 70 per cent in Turk and Caicos Islands (TCI) to 10 percent in Dominica. There has also been a notable reduction in the number of displaced people living in official shelters in BVI and Dominica. In Dominica, this includes a 60 per cent decrease over the last few weeks.<br>\nThe majority of children in Anguilla, Antigua and Barbuda, British Virgin Islands, and Turk and Caicos Islands have now gone back to school, with all public schools reopening. However, in Dominica just around a third of national schools were open as of 10 November, and 87 per cent of children living in collective shelters still do not have access to any type of education, and are missing out on valuable months of their schooling, which could have implications on the quality of their education. (<a href=\"https://reliefweb.int/node/2331694/\">UNICEF, 14 Nov 2017</a>)    </p>\n\n<p>For <strong>Dominica</strong>, The Post-Disaster Needs Assessment concluded that Hurricane Maria resulted in total damages of EC$2.51 billion (US$931 million) and losses of EC$1.03 billion (US$382 million), which amounts to 226 percent of 2016 gross domestic product (GDP). The identified recovery needs for reconstruction and resilience interventions, incorporating the principle of ‘building back better’ (BBB) where possible, amount to EC$3.69 billion (US$1.37 billion). (<a href=\"https://reliefweb.int/node/2433484/\">Gov&#39;t of Dominica, 15 Nov 2017</a>)  </p>\n\n<p>The European Commission has provided €500,000 to [UNICEF] to support Dominica’s education sector in the wake of the devastation caused by Hurricane Maria last September...The EU-UNICEF project aims to fill this gap. The 11-month project will target 1,500 primary school children in the 20 most severely damaged schools. Each school will get a library and a range of teaching materials, including text books and workbooks. (<a href=\"https://reliefweb.int/node/2424019/\">ECHO/UNICEF, 18 Jan 2018</a>)  </p>\n\n<p>At almost four months after Hurricane Maria hit Dominica, only around 10 per cent of people, mainly in the cities of Roseau and Portsmouth, have access to electricity. The Dominica Electricity Services reported that services are in process of being restored throughout the island. Diverse foodstuffs have reappeared on the markets, shops are reopening, most public schools have reopened, and 30 out of 43 damaged water systems have been provisionally repaired. The curfew was lifted in Roseau on 8 December. Nevertheless, Dominica remains seriously impacted. Over 80 percent of houses still have inadequate roofing, many children have not yet returned to school and a sizeable portion of the population is highly vulnerable due to the loss of their main source of livelihoods. To date, 8 collection centres are still open. (<a href=\"https://reliefweb.int/node/2438024/\">IFRC, 29 Jan 2018</a>)    </p>\n\n<p>The humanitarian actors have mostly transitioned from relief activities to recovery, and coordination mechanisms are reflecting this shift. A growing number of ministries and stakeholders take part in sector coordination mechanisms, which is conducive to more comprehensive and complementary action plans. Finally, the Ministry of Planning has taken over multi-sector coordination from the Dominican government’s Emergency Operations Centre (EOC). (<a href=\"https://reliefweb.int/node/2612784/\">IFRC, 20 May 2018</a>)</p>\n\n<h3>Appeals &amp; Response Plans</h3>\n\n<ul>\n<li><a href=\"https://reliefweb.int/node/2247319\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/959369-Dominica_FlashAppeal_EN_20171003.png\" alt=\" Hurricane Maria (September - December 2017) - Cover preview\"> OCHA: Dominica Flash Appeal 2017: Hurricane Maria (September - December 2017)</a></li>\n<li><a href=\"https://reliefweb.int/node/2531504\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/1067789-MDRDM003REA2.png\" alt=\" Hurricane Maria - Emergency Appeal Revision n°2 MDRDM003 - Cover preview\"> IFRC: Dominica: Hurricane Maria - Emergency Appeal Revision n°2 MDRDM003</a></li>\n</ul>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://www.nhc.noaa.gov/#Maria\">Maria on National Oceanic and Atmospheric Administration (NOAA)</a></li>\n</ul>\n","status":"past","date":"2017-09-18T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2017-000136-atg","glide":"TC-2017-000136-ATG","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"}],"countries":[{"iso3":"DMA","name":"Dominica"},{"iso3":"AIA","name":"Anguila (UK)"},{"iso3":"ATG","name":"Antigua y Barbuda"},{"iso3":"BLM","name":"San Bartolomé (FR)"},{"iso3":"BRB","name":"Barbados"},{"iso3":"CUB","name":"Cuba"},{"iso3":"DOM","name":"República Dominicana"},{"iso3":"GLP","name":"Guadalupe (FR)"},{"iso3":"HTI","name":"Haití"},{"iso3":"KNA","name":"Saint Kitts and Nevis"},{"iso3":"LCA","name":"Santa Lucía"},{"iso3":"MSR","name":"Montserrat (UK)"},{"iso3":"MTQ","name":"Martinique (FR)"},{"iso3":"PRI","name":"Puerto Rico (EUA)"},{"iso3":"TCA","name":"Turks and Caicos (UK)"},{"iso3":"VCT","name":"San Vicente y las Granadinas"},{"iso3":"VGB","name":"Islas Vírgenes Británicas (UK)"},{"iso3":"VIR","name":"Islas Vírgenes (EUA)"}]},{"id":43824,"name":"Huracán Irma - Sep 2017","description":"<p>As of 1 September, [NOAA]’s National Hurricane Centre (NHC), stated that Hurricane Irma’s centre was located near latitude 18.8 north, longitude 39.1 west at 5 PM Atlantic Standard Time (AST) (2100 [UTC]). Irma was moving toward the west at around 13 mph (20 km/h). A turn toward the west-south-west was expected by 2 September 2017. Irma is a category 3 hurricane on the Saffir-Simpson Hurricane Wind Scale, as maximum sustained winds are near 120 mph (195 km/h), with higher gusts; while fluctuations in strength (up or down) are possible over the next few days, Irma is expected to remain a powerful hurricane through the weekend. <a href=\"https://reliefweb.int/node/2199774/\">(IFRC, 1 Sep 2017</a>)</p>\n\n<p>Irma made landfall on northeast Caribbean islands during the early hours of 6 September, affecting <strong>Antigua and Barbuda, Anguilla, British Virgin Islands, St Barthélemy, St. Martin, the Virgin Islands and other islands in the eastern Caribbean Sea</strong>. Thousands of people have been evacuated from at-risk areas. Irma is predicted to hit Puerto Rico in the night, before continuing to the Dominican Republic, Haiti, Cuba, Turks and Caicos and southeastern Bahamas. There is continued risk of catastrophic damage from hurricane force winds, storm surge, and flooding in areas on Irma’s trajectory. Hurricane Irma is being slowly trailed by Hurricane Jose, which is moving very slowly in the Atlantic Ocean and is anticipated to affect the northern Leeward Islands. 49​ ​million people directly in Irma’s projected path. <a href=\"https://reliefweb.int/node/2205609/\">(OCHA, 6 Sep 2017</a>)  </p>\n\n<p>As of 13 September, OCHA reported that Anguilla, Antigua and Barbuda, St Martin/St Maarten, the British Virgin Islands and Turks and Caicos are the most affected islands and that critical needs in supplies and support were being addressed around the clock. In the Dominican Republic and Haiti, local authorities are managing response and restoration to normal activities in the affected areas with local resources. Cuba withstood damage to 13 of its 15 provinces, reporting 10 deaths and damage to agriculture, water supply, and telecommunications. Humanitarian partners continue to work and coordination with regional organizations and local governments throughout the affected countries as needs assessments continue to reveal the range and depth of the needs caused by Irma. <a href=\"https://reliefweb.int/node/2217364/\">(OCHA, 13 Sep 2017</a>)     </p>\n\n<p>On 15 September, the <a href=\"https://reliefweb.int/node/2222594/\">Regional Response Plan for the Caribbean Region</a> seeking US$15.1 million was launched. <a href=\"https://reliefweb.int/node/2222599/\">(OCHA, 15 Sep 2017</a>)     </p>\n\n<p>On 19 September, the UN System in Cuba (UNS) presented a US$55.8 million <a href=\"https://reliefweb.int/node/2226169\">Action Plan</a> to address the urgent needs of 2.15 million people. <a href=\"https://reliefweb.int/node/2229064\">(UN ORC in Cuba, 19 Sep 2017</a>)</p>\n\n<p>As of 2 October, the Office of UN Resident Coordinator in Cuba reported that there were 158,554 houses damaged, 980 health institutions affected, 95,000 hectares of agricultural land damaged and more than 500 kilometers of roads damaged. The most affected provinces were Camagüey, Ciego de Avila, Sancti Spíritus, and Villa Clara. Other territories, such as Guantánamo, Holguín, Las Tunas, Cienfuegos, Matanzas, Mayabeque, and Havana, were also damaged by the hurricane. <a href=\"https://reliefweb.int/node/2250889\">(UN ORC in Cuba, 2 Oct 2017</a>)</p>\n\n<p>As of 2 November, in the territories affected by Hurricane Irma, attention is being paid to the affected population with priority being placed on households with young children, pregnant women, persons with disabilities and the elderly, and those whose houses were completely destroyed. Along with the recovery of the housing, health and education sectors, and the production of food, actions are being taken to repair damaged hotel facilities at Santa María, Coco, and Guillermo keys, in the wake of the tourist high season that began on November 1st. <a href=\"https://reliefweb.int/node/2308384\">(UN ORC in Cuba, 2 Nov 2017</a>) </p>\n\n<p>As of 30 November, WFP continues to provide assistance to the populations affected by Hurricane Irma in Central Cuba (Camagüey, Ciego de Ávila, Matanzas, Sancti Spíritus and Villa Clara provinces). To date, WFP assisted 637,000 people with rice and beans, thanks to the foods stocks already prepositioned in the country for a potential disaster response. The distribution of vegetable oil is underway. WFP also suppors national and local authorities with mobile storage units to strengthen food protection capacities. <a href=\"https://reliefweb.int/node/2441454\">(WFP, 30 Nov 2017</a>) </p>\n\n<p>Three months after the destructive hurricane Irma, the traces left on the northern coast of Cuba are still being felt in the affected provinces, where the basic conditions and livelihood of millions of people were affected.  <a href=\"https://reliefweb.int/node/2395914\">(UN ORC in Cuba, 15 Dec 2017</a>)</p>\n\n<p>As of 12 December, only 10% of the population (about 200 residents) of <strong>Barbuda</strong> has returned, with the remainder of the affected population in emergency shelters or host communities in <strong>Antigua</strong>. The Government of Antigua &amp; Barbuda have announced that the remaining emergency shelters will be closed in mid-December and that schooling on Barbuda will resume in January. These efforts are to encourage displace residents to return to Barbuda and begin the recovery process.  <a href=\"https://reliefweb.int/node/2373319\">(IFRC, 12 Dec 2017</a>)</p>\n\n<p>As of 17 January 2018, Barbuda, which was evacuated following the devastation left in the path of Hurricane Irma, remains largely uninhabited despite efforts of the Antigua and Barbuda Government to encourage the return of the 1,600 residents of the island. Fewer than 100 people, including an unconfirmed number of children, have resettled on the island resulting in Government opening more long-term shelter facilities in Antigua.  <a href=\"https://reliefweb.int/node/2422329\">(IFRC, 17 Jan 2018</a>)</p>\n\n<p>In Anguilla, by January 2018, 78 per cent of the population has restored access to water, all school- aged children are back in school but nearly 40 per cent of the population remains without electricity services. <a href=\"https://reliefweb.int/node/2496129\">(UNICEF, 2 Mar 2018</a>)</p>\n\n<h3>Appeals &amp; Response Plans</h3>\n\n<ul>\n<li><a href=\"https://reliefweb.int/node/2328584\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/987149-HurricaneIrma_RP_Update_2017.png\" alt=\" Urgent needs at one month (as of 20 October 2017) - Cover preview\"> OCHA: Regional response plan for the Caribbean: Urgent needs at one month (as of 20 October 2017)</a></li>\n<li><a href=\"https://reliefweb.int/node/2226164\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/948329-CUB_ActionPlan_ESP_20170918.png\" alt=\" Cuba Plan de acción - Septiembre 2017 - Cover preview\"> OCHA: Cuba Plan de acción - Septiembre 2017</a></li>\n<li><a href=\"https://reliefweb.int/node/2226169\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/948334-CUB_ActionPlan_ENG_20170918%20%282%29.png\" alt=\" Cuba Plan of Action - September 2017 - Cover preview\"> OCHA: Cuba Plan of Action - September 2017</a></li>\n</ul>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"https://vosocc.unocha.org/GetFile.aspx?xml=rss/4886nwms_l1.html&amp;tid=4886&amp;laid=1\">Virtual OSSOC: Hurricane Irma - Bahamian Sub-region</a></li>\n<li><a href=\"https://vosocc.unocha.org/GetFile.aspx?xml=rss/4871g4t1_l1.html&amp;tid=4871&amp;laid=1\">Virtual OSSOC: Hurricane Irma - Eastern and Central Caribbean</a></li>\n<li><a href=\"https://app.klipfolio.com/published/cae9469a2fec77694b12137f7cffbf09/dc-aro-op-3\">IFRC Dashboard</a></li>\n<li><a href=\"https://www.humanitarianresponse.info/operations/hurricane-irma-response\"><img src=\"https://www.humanitarianresponse.info/sites/all/themes/humanitarianresponse/logo.png\" alt=\"Humanitarian Response - Logo\"></a></li>\n<li><a href=\"http://www.nhc.noaa.gov/#Irma\">Irma on National Oceanic and Atmospheric Administration (NOAA)</a></li>\n<li><a href=\"http://www.cdema.org/index.php?option=com_content&amp;view=category&amp;layout=blog&amp;id=39&amp;Itemid=347\">CDEMA Situation Reports</a></li>\n<li><a href=\"https://marine.usgs.gov/coastalchangehazardsportal\">USGS Coastal Change Hazards Portal</a></li>\n<li><a href=\"http://www.unocha.org/hurricane-irma\">OCHA: Hurricane Irma page</a></li>\n</ul>\n","status":"past","date":"2017-09-04T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2017-000125-dom","glide":"TC-2017-000125-DOM","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"}],"countries":[{"iso3":"ATG","name":"Antigua y Barbuda"},{"iso3":"AIA","name":"Anguila (UK)"},{"iso3":"BHS","name":"Bahamas"},{"iso3":"BLM","name":"San Bartolomé (FR)"},{"iso3":"CUB","name":"Cuba"},{"iso3":"DMA","name":"Dominica"},{"iso3":"DOM","name":"República Dominicana"},{"iso3":"GLP","name":"Guadalupe (FR)"},{"iso3":"HTI","name":"Haití"},{"iso3":"KNA","name":"Saint Kitts and Nevis"},{"iso3":"LCA","name":"Santa Lucía"},{"iso3":"MAF","name":"San Martin (FR y PB)"},{"iso3":"MSR","name":"Montserrat (UK)"},{"iso3":"MTQ","name":"Martinique (FR)"},{"iso3":"PRI","name":"Puerto Rico (EUA)"},{"iso3":"TCA","name":"Turks and Caicos (UK)"},{"iso3":"VCT","name":"San Vicente y las Granadinas"},{"iso3":"VGB","name":"Islas Vírgenes Británicas (UK)"},{"iso3":"VIR","name":"Islas Vírgenes (EUA)"}]},{"id":24866,"name":"Caribe: Sequía - 2015 - 2017","description":"<p>In <strong>Haiti</strong>, about 200,000 families (1 million people) have been affected by drought conditions since the beginning of 2015, especially in Sud-Est, Nord-Ouest and Artibonite regions. These prolonged conditions aggravated the situation of 3.8 million food-insecure people in the country. (<a href=\"https://reliefweb.int/node/1090581\">ACAPS, 21 Jul 2015</a>)<br>\nIn July 2016, (<a href=\"https://reliefweb.int/node/1604401\">OCHA</a>) reported that 2015-2016 drought has caused losses of up to 70 percent of local production and has worsened the situation of food insecurity. It also highlighted that of the 193 million US dollars requested in April 2016 as part of the Humanitarian Response Plan, about 105 million (nearly 60 percent) were allocated to the sector, although about 30 percent (31 million) of the total amount requested were received at the time.<br>\nAn assessment conducted by the CNSA and WFP in December 2016 shows the number of people facing hunger and food insecurity in Grande-Anse and Sud - the most affected areas - has declined steadily from approximately 1 million to 400,000. However, in the North West, Artibonite, Nippes and La Gonave, although the impact of <strong>Hurricane Matthew</strong> was smaller, its effects coupled with three years of drought and severe flooding have led to a hike in the levels of food insecurity with one million people affected. In total, more than 1.5 million people are food insecure in those six areas following this series of shocks. (<a href=\"https://reliefweb.int/node/1864074\">CNSA/WFP/FAO 18 Jan 2017</a>)<br>\nIn late January 2017, FEWS forecasted that emergency food assistance needs will remain high until &quot;Printemps&quot; harvests in July 2017, further claiming that unless agricultural assistance is provided, many in southwestern Haiti will likely be unable to cultivate, limiting improvements from the harvest. (<a href=\"https://reliefweb.int/node/1873914\">FEWS 25 Jan 2017</a>) <br>\nAs of March 2017, UNICEF informed that 20 communes and localities have been selected and validated, in conjunction with OREPA/DINEPA, to benefit from the WASH/USAID drought project in the departments of South and Grand’Anse was carried out in conjunction with the Southern Prioritization Matrix. The project will cover 90,000 individuals of which almost 38,000 are children. (<a href=\"https://reliefweb.int/node/1933149\">UNICEF, 7 Mar 2017</a>)  <br><br>\nFrom March to June 2017, FAO-Haiti has been implementing some activities of cash-for-work in the South, South East and Grand&#39;Anse departments, as response to the effects of Hurricane Matthew. More than 2 000 temporary jobs in plant nurseries for the production of 1.8 million seedlings are expected. In addition, 3 670 temporary jobs will be also created by cleaning primary, secondary and tertiary irrigation canals (33 km), agriculture land and watershed. (<a href=\"https://reliefweb.int/node/1989169\">FAO, 12 Apr 2017</a>)  </p>\n\n<p>In <strong>Cuba</strong>, the water crisis is the most severe since 2004, with 144 municipalities affected and some 100,000 people depending on water delivered by tanks. (<a href=\"https://reliefweb.int/node/1205311\">OCHA, 6 Oct 2015</a>) <br>\nBy February 2016, 27% of the Cuban territory was affected by water deficits. (<a href=\"https://reliefweb.int/node/1387266/\">Gov&#39;t of Cuba, 8 Feb 2016</a>) <br>\nIn August 2016, the DREF operation was extended for 3 months as the Cuban Red Cross continued to have difficulties accessing drinking water in the province of Santiago, and the risk was increasing because the levels in the dam and the tributaries continued to decrease. (<a href=\"https://reliefweb.int/node/1671686\">IFRC, 26 Aug 2016</a>) <br>\nAs of 28 October 2016, WFP declared that despite the heavy rains brought by <strong>Hurricane Matthew</strong>, hydraulic drought continues to represent a challenge to public water supply and agricultural production. (<a href=\"https://reliefweb.int/node/1776236\">WFP, 30 Oct 2016</a>) <br>\nOn 2 December, the IFRC DREF operation was extended by 15 additional days as the Cuban Red Cross (CRC) continues to have difficulties accessing drinking water in the province of Santiago. (<a href=\"https://reliefweb.int/node/1806044/\">IFRC, 2 Dec 2016</a>) <br>\nIn January 2017, WFP highlighted that the Cuban Institute of Hydraulic Resources recently stressed that drought continues to represent a challenge to public water supply and agricultural production in the whole country, particularly in the eastern region. (<a href=\"https://reliefweb.int/node/1906813\">WFP, 31 Jan 2017</a>)<br>\nIn March 2017, WFP stated that it continues assisting the populations affected by hurricane Matthew in eastern Cuba through rice, beans, and vegetable oil distribution. Furthermore, WFP has also been strengthening food storage capacities in the hardest-hit municipalities with mobile storage units and lightning. (<a href=\"https://reliefweb.int/node/1997719\">WFP, 31 Mar 2017</a>)<br></p>\n\n<p>In the <strong>Dominican Republic</strong>, planting of the main 2017 first season rice crop concluded in March 2017, while planting of the main 2017 maize crop is underway and will be completed in May. Although official planting data is not yet available, preliminary reports point to a normal start to the season with some localized dryness. (<a href=\"https://reliefweb.int/node/2024449/\">FAO, 8 May 2017</a>) <br></p>\n","status":"past","date":"2015-07-02T00:00:00+00:00","url":"https://reliefweb.int/disaster/dr-2015-000091-hti","glide":"DR-2015-000091-HTI","types":[{"code":"DR","name":"Sequía"}],"countries":[{"iso3":"HTI","name":"Haití"},{"iso3":"ATG","name":"Antigua y Barbuda"},{"iso3":"BHS","name":"Bahamas"},{"iso3":"BLZ","name":"Belice"},{"iso3":"BRB","name":"Barbados"},{"iso3":"CUB","name":"Cuba"},{"iso3":"DMA","name":"Dominica"},{"iso3":"DOM","name":"República Dominicana"},{"iso3":"GRD","name":"Granada"},{"iso3":"GUY","name":"Guyana"},{"iso3":"KNA","name":"Saint Kitts and Nevis"},{"iso3":"LCA","name":"Santa Lucía"},{"iso3":"MSR","name":"Montserrat (UK)"},{"iso3":"SUR","name":"Suriname"},{"iso3":"TTO","name":"Trinidad y Tobago"},{"iso3":"VCT","name":"San Vicente y las Granadinas"},{"iso3":"VGB","name":"Islas Vírgenes Británicas (UK)"}]}]