{"name":"Overview","date":"2018-05-01T12:00:40.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/mali","main":"<p>Insecurity persists in northern and central Mali. Tensions between two of the signatories of the 2015 peace deal, the Azawad Movement Coalition (CMA) and the&nbsp;<em>Groupe Autod&eacute;fense Touareg Imghad et Alli&eacute;s</em>(GATIA), periodically flare into conflict. Attacks by Islamist armed groups, who are not part of the peace agreement, increased in 2016 and have continued into 2018. Conflict and insecurity are driving displacement and humanitarian needs in the affected areas. The most important needs are food security, health and protection. Timbuktu, Gao and Mopti regions are the areas with the most people in need of assistance. However, capacity to respond is severely limited due to a lack of access in the conflict-affected areas.<a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/mali_hrp_2018_vfinale.pdf\" target=\"_blank\" title=\"OCHA 04/02/2018\">?</a></p><p>Overall, a lack of access to basic social services and the low presence and capacity of public administration drives humanitarian needs across the country.<a href=\"http://data2.unhcr.org/en/situations/malisituation\" target=\"_blank\" title=\"UNHCR 31/01/2017\">?</a></p><p>INFORM measures Mali&#39;s&nbsp;risk of humanitarian crisis and disaster to be&nbsp;high, at 6/10. Hazard, exposure, a lack of coping capacity, and vulnerability are all at concerning levels, at 5.3/10, 6.8/10 and 6/10 respectively.<a href=\"http://www.inform-index.org/\" target=\"_blank\" title=\"INFORM 2018\">?</a></p>","latest_developments_past":"<p><strong>30/04: </strong>On 22 and 19 April, in two different incidents, armed men robbed personal effects&nbsp;and work equipment of the staff of <a href=\"https://www.acaps.org/country/mali/crisis-analysis#d-3515-Access-of-relief-actors-to-affected-populations\">two humanitarian NGOs</a> in Gossi town (Timbuktu).<a href=\"#\" title=\"OCHA 30/04/2018 https://reliefweb.int/sites/reliefweb.int/files/resources/External%20Weekly%2024%20-%2030%20April%202018.pdf\">?</a><strong> &nbsp;</strong></p>","latest_developments_upcoming":""}