{"name":"Overview","date":"2017-06-26T12:32:51.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/mali","main":"<p>Insecurity persists in northern and central Mali. Tensions between two of the signatories of the 2015 peace deal, the Azawad Movement Coalition (CMA) and the Groupe Autod&eacute;fense Touareg Imghad et Alli&eacute;s (GATIA), periodically flare into conflict. &nbsp;Attacks by Islamist armed groups, who are not part of the peace agreement, increased in 2016 and continued in 2017.&nbsp;</p><p>Overall, a lack of access to basic social services and the low presence and capacity of public administration drives humanitarian needs. IDPs and refugees have slowly been returning home, but over 59,000 people remain internally displaced as of May 2017, and around 140,000 refugees are still in neighbouring countries as of January 2017.<a href=\"http://data2.unhcr.org/en/situations/malisituation\" target=\"_blank\" title=\"UNHCR 31/01/2017\">?</a></p><p>INFORM measures Mali&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.6/10. Hazard and exposure as well as lack of coping capacity and vulnerability are all at alarming levels, at 6.2/10, 6.8/10 and 6.7/10 respectively.<a href=\"http://www.inform-index.org/Portals/0/Inform/2016/country_profiles/MLI.pdf\" target=\"_blank\" title=\"INFORM 2016\">?</a></p>","latest_developments_past":"<p><strong>20/06: </strong>Many people have been <a href=\"https://www.acaps.org/country/mali/crisis-analysis#container-6772-datacard-31075\">displaced</a> following clashes between Fulani and Dogon in the Koro circle of the Mopti region, killing at least 31. No estimates of displaced as of 20 June.&nbsp;<a href=\"http://www.brecorder.com/2017/06/20/355381/a31-killed-in-ethnic-violence-in-central-mali/\" target=\"_blank\" title=\"AFP 20/06/2017\">?</a>&nbsp;<a href=\"http://news.abamako.com/h/163742.html\" target=\"_blank\" title=\"Sahelien 20/06/2017\">?</a></p>","latest_developments_upcoming":""}