[{"id":50487,"name":"Huracán Eta - Nov 2020","description":"<p>Hurricane Eta began affecting north-eastern Nicaragua and parts of northern Honduras in the early hours of 3 November, causing heavy rains and high winds as a Category 4 hurricane. Preliminary reports indicate flooding and wind damage as Eta continues its projected westward path over northern Nicaragua. The United States’ National Hurricane Center (NHC) projects that Eta will cross into central Honduras by midday on 4 November and then reach eastern Guatemala and Belize on 5 November at night, passing over northern El Salvador during this time, before turning north-east back out into the Caribbean Sea by 7 November. (<a href=\"https://reliefweb.int/node/3684778\">OCHA, 3 Nov 2020</a>)</p>\n\n<p>Eta has downgraded to a tropical storm as it moves into eastern and central Honduras at 11 km/h with windspeeds of 65 km/h. Despite Eta’s decreased intensity and lower windspeeds, Nicaragua continues to take on moderate, but persistent, rainfall throughout much of the country, with meteorological forecasts citing more than 600mm through 8 November. Eta’s slow movement and ongoing impact, coupled with the remote locations of areas along Nicaragua’s north-eastern Caribbean shores that have taken the brunt of Eta’s effects, are limiting full and complete evaluations. Eta is expected to continue weakening as it interacts with mountainous terrain in Nicaragua and Honduras, potentially weakening to a tropical depression by 4 November at night. </p>\n\n<p>Nicaragua’s National Disaster Prevention System (SINAPRED) reports that Eta, now on its way out of <strong>Nicaragua</strong>, has thus far caused two deaths due to a landslide in the mining area of Bonanza. Preliminary reports cite material damages, uprooted trees, interruptions to power supply, flooding and blocked roads and affected bridges. Official sources report that there are 30,000 people sheltered across 48 installations, including churches, schools, shelters and family homes. </p>\n\n<p>After almost a month since the landfall of Eta, Nicaragua estimates over 3 million people affected, as well as significant infrastructure damages in 56 municipalities, including approximately 43,000 damaged / destroyed homes. The Government response continues to focus on restoring basic service access for water, power and telecommunications. According to Government communications. (<a href=\"https://reliefweb.int/node/3693718\">UNICEF, 1 Dec 2020</a>)</p>\n\n<p>Eta’s rains are also causing flooding, damages and humanitarian impacts in <strong>Honduras</strong>, with the Permanent Commission for Contingencies (COPECO) reporting more than 3,480 people affected and 1 death as of 12:00am local time 4 November. Honduran Armed Forces report supporting the evacuation of more than 2,500 people, indicating that 1,340 are in shelters. Material damages include nearly 350 affected homes, as well as several road blockages that have cut off 41 communities.</p>\n\n<p>With Eta crossing into Honduras, outer band rains began falling over <strong>Guatemala</strong> in the past 24 hours, triggering flooding in several areas. Per the National Coordinator for Disaster Reduction (CONRED), the rains and subsequent flooding and landslides have thus far affected 27,770 people across the departments of Alta Verapaz, Petén, Quiché and Sololá.</p>\n\n<p>In <strong>El Salvador</strong>, the Ministry of the Environment and Natural Resources (MARN) reports that Eta is causing high winds of up to 30 km/h in parts of the capital of San Salvador that have already led to fallen trees and debris.</p>\n\n<p>The National Emergency Management Organization (NEMO) anticipates that Eta’s major threat is heavy rainfall and flooding, with some locations across the country already taking on 50mm of rain. NEMO ехресts rainfall to last until 9-11 November, posing a high flood risk across <strong>Веlіzе</strong>.</p>\n\n<p>In <strong>Costa Rica</strong>, the National Emergency Commission (CNE) reports that hazardous rains related to Eta have affected 79 communities, mostly in the north-western Pacific coast. CNE, who have deployed response teams to affected areas, adds that there are 500 people in 16 shelters, a number they expect to rise as persistent rainfall continues to affect the country.</p>\n\n<p>The National Civil Protection System (SINAPROC) reports that rains related to Eta have damaged some 213 homes in western and central <strong>Panama</strong> communities. Additionally, landslides in the north-western Ngäbe Buglé indigenous territory have affected about 1,000 people. (<a href=\"https://reliefweb.int/node/3685179\">OCHA, 4 Nov 2020</a>)</p>\n\n<p>Heavy rain due to the influence of Hurricane ETA affected the southern States of <strong>Mexico</strong> (particularly Chiapas, Tabasco and Veracruz) over the past few days, causing floods, triggering landslides and leading to casualties and damage. (<a href=\"https://reliefweb.int/node/3686348/\">ECHO, 9 Nov 2020</a>)</p>\n\n<p>Three weeks after Hurricane Eta stuck Central America, authorities continue assessing the damages and gathering information on the affected communities. As of 25 November, the National Emergency Management Organization (NEMO) reported that there were 109 families, including 258 children still in shelters. A total of 354 families, including 769 children remain severely impacted from the floods and in need of urgent assistance, particularly in the Cayo District. (<a href=\"https://reliefweb.int/node/3693718\">UNICEF, 1 Dec 2020</a>)</p>\n\n<h3>Appeals &amp; Response Plans</h3>\n\n<ul>\n<li><a href=\"https://reliefweb.int/node/3686167\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/1543027-MDR43007EA.png\" alt=\" Hurricane Eta - Emergency appeal n° MDR43007 - Cover preview\"> IFRC: Central America: Hurricane Eta - Emergency appeal n° MDR43007</a></li>\n</ul>\n","status":"current","date":"2020-11-02T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2020-000220-hnd","glide":"TC-2020-000220-HND","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"},{"code":"FL","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"}],"countries":[{"iso3":"NIC","name":"Nicaragua"},{"iso3":"BLZ","name":"Belice"},{"iso3":"COL","name":"Colombia"},{"iso3":"CRI","name":"Costa Rica"},{"iso3":"CUB","name":"Cuba"},{"iso3":"CYM","name":"Islas Caimán (UK)"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"HND","name":"Honduras"},{"iso3":"MEX","name":"México"},{"iso3":"PAN","name":"Panamá"},{"iso3":"SLV","name":"El Salvador"}]}]