{"name":"Overview","date":"2017-06-01T11:25:12.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/iraq","main":"<p>In 2014, Islamic State (IS) took over significant portions of Iraqi territory, triggering mass displacement and severe humanitarian needs.&nbsp;After a&nbsp;military stalemate throughout much of 2015, government operations to retake territory from IS&nbsp;were&nbsp;stepped up in 2016 and are ongoing in 2017,&nbsp;aggravating&nbsp;displacement and humanitarian needs, such as health and WASH, particularly in Anbar and Mosul corridors.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/IRQ_HIP_EN.pdf\" target=\"_blank\" title=\"ECHO 13/04/2016\">?</a>&nbsp;Access constraints and human rights violations from all warring parties are of major concern.</p><p>Iraq now hosts three million IDPs, one of the largest internally displaced populations in the world.<a href=\"http://iraqdtm.iom.int/IDPsML.aspx\" target=\"_blank\" title=\"DTOM 22/12/2016\">?</a>&nbsp;IDPs and Syrian refugees make up 25% of the population in the Kurdistan Region of Iraq (KR-I).<a href=\"http://reliefweb.int/report/iraq/unhcr-joins-forces-kurdistan-regional-government-support-urban-communities-hosting-large\" target=\"_blank\" title=\"UNHCR 15/06/2016\">?</a></p><p>INFORM measures Iraq&rsquo;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.9/10. Hazard and exposure as well as lack of coping capacity are of particular&nbsp;concern, at 7.7/10 and 7/10 rates.<a href=\"http://www.inform-index.org/Portals/0/Inform/2016/country_profiles/IRQ.pdf\" target=\"_blank\" title=\"(INFORM 2016. Access on 18/07/2016. \">?</a>&nbsp;</p>","latest_developments_past":"<p><strong>30/05:&nbsp;&nbsp;</strong>Two car bomb attacks in Baghdad&nbsp;killed at least 30 people and wounded at least 60 people. IS has claimed reponsbility for both bombings. The attacks reportedly targeted gatherings of Shias.<a href=\"http://time.com/4798941/baghdad-ice-cream-bombing-isis/\" target=\"_blank\" title=\"Time 31/05/2017\">?</a></p><p><strong>26/05:</strong> Over 7,200 IDPs have left Khazer, Hasasham, and Chamakor camps in north Mosul in the past week and returned to their areas of origin in and around Mosul. The increase in temperature is the main reason for the departure. Returnees face high protection risks.<a href=\"http://reliefweb.int/report/iraq/mosul-weekly-protection-update-20-26-may-2017\" target=\"_blank\" title=\"UNHCR 26/05/2017\">?</a></p><p><strong>26/05:&nbsp;</strong>More than 73,000 Iraqis were displaced from 15 to 19 May. Over 742,000 people have been displaced from Mosul and its surrounding areas since October&nbsp;2016, when the military offensive began, including 566,000 individuals displaced from western Mosul since 19 February.<a href=\"http://www.iom.int/news/thousands-continue-flee-west-mosul-un-migration-agency\" target=\"_blank\" title=\"IOM 26/05/2017\">?</a></p><p><strong>26/05:</strong> 200,000 people are estimated to remain in west Mosul - down from 400,000 people estimated on 4 April.&nbsp;<a href=\"http://www.iom.int/news/thousands-continue-flee-west-mosul-un-migration-agency\" target=\"_blank\" title=\"IOM 26/05/2017\">?</a></p>","latest_developments_upcoming":""}