{"name":"Overview","date":"2017-12-12T13:25:35.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/iraq","main":"<p>In 2014, Islamic State (IS) took over significant portions of Iraqi territory, triggering mass displacement and severe humanitarian needs.&nbsp;After military stalemate throughout much of 2015, government operations to retake territory from IS were stepped up in 2016,&nbsp;aggravating&nbsp;displacement and humanitarian needs, such as health and WASH, particularly in Anbar and Mosul corridors. Iraq has managed to take control of all IS strongholds as of November 2017 and only pockets of IS remain in western areas. Access constraints and human rights violations from all warring parties are of major concern.</p><p>Iraq now hosts three million IDPs, one of the largest internally displaced populations in the world.<a href=\"http://iraqdtm.iom.int/IDPsML.aspx\" target=\"_blank\" title=\"DTOM 22/12/2016\">?</a>&nbsp;Over two million IDPs have returned to their areas of origin, since October 2016.<a href=\"http://iraqdtm.iom.int/\" target=\"_blank\" title=\"IOM 15/07/2017\">?</a>IDPs and Syrian refugees make up 25% of the population in the Kurdistan Region of Iraq (KR-I).<a href=\"http://reliefweb.int/report/iraq/unhcr-joins-forces-kurdistan-regional-government-support-urban-communities-hosting-large\" target=\"_blank\" title=\"UNHCR 15/06/2016\">?</a></p><p>INFORM measures Iraq&rsquo;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.8/10. Hazard and exposure as well as lack of coping capacity are of particular&nbsp;concern, at 7.6/10 and 6.9/10 rates.<a href=\"http://www.inform-index.org\" target=\"_blank\" title=\"INFORM 22/09/2017\">?</a>&nbsp;</p>","latest_developments_past":"<p><strong>8/12:</strong> <a href=\"https://www.acaps.org/country/iraq/crisis-analysis#datacard-39033\"><strong>&nbsp;</strong>Access </a>constraints are interfering with humanitarian aid delivery in northern Iraq, &nbsp;impacting on access to people in Ninewa and Kirkuk governorates.&nbsp;<a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/OCHA%20Iraq%20Humanitarian%20Bulletin%20%28November%202017%29_Final.pdf \" target=\"_blank\" title=\"OCHA 8/12/17\">?</a></p>","latest_developments_upcoming":"<p>National elections are scheduled to be held in May&nbsp;2018.&nbsp;</p>"}