{"name":"Overview","date":"2018-12-18T08:45:27.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/palestine","main":"<p>Ensuring the delivery of essential services including healthcare, food, water, and electricity remains difficult across the Gaza Strip and the West Bank in light of access restrictions imposed by Israel and neighbouring countries. Needs, particularly WASH needs&nbsp;and electricity, are&nbsp; acute in Gaza, where a significant amount of infrastructure has not been rebuilt since the 2014 war. The blockade continues to&nbsp;severely restrict access and the movement of people and goods.</p><p>INFORM measures Palestine&#39;s&nbsp;risk of humanitarian crisis and disaster for&nbsp;2019 to be at 4/10.<a href=\"http://www.inform-index.org/\" target=\"_blank\" title=\"INFORM 2018 Access on 16/11/2018http://www.inform-index.org/Countries/Country-profiles\">?</a></p>","latest_developments_past":"<p><strong>30/10:</strong>&nbsp;Gaza&#39;s <a href=\"https://www.acaps.org/country/palestine/crisis-analysis#d-3724-Water\">drinking water crisis</a> is increasing rates of diarrhoeal diseases and malnutrition, paticularly among children.</p><p><strong>29/10:</strong>&nbsp; Between 27 and 29 October Israeli forces <a href=\"https://www.acaps.org/country/palestine/crisis-analysis#d-3714-Conflict-developments-\">killed four protestors&nbsp;at friday protes</a>ts,&nbsp;three minors aged 13 and 14 in&nbsp;an airstrike, and a 27 year old man in the &#39;naval march&#39; protest. More protestors are injured in hospital.&nbsp;</p><p><strong>12/10:</strong> Israel<a href=\"https://www.acaps.org/country/palestine/crisis-analysis#d-8890-Overview-\"> halted all fuel deliveries to the Gaza Strip</a>, which faces a fuel crisis, in a move that is likely to affect basic services.</p><p><strong>02/10:</strong>&nbsp;A g<a href=\"https://www.acaps.org/country/palestine/crisis-analysis#d-3714-Conflict-developments-\">eneral strike began on 1 October across the West Bank, Gaza and historical Palestinian territories</a>. Commercial, governmental and non-governmental enterprises are closed, and universities and schools also closed on 1 October in solidarity with the strike.</p><p><strong>01/10</strong>: <a href=\"https://www.acaps.org/country/palestine/crisis-analysis#d-3716-Access-of-relief-actors-to-affected-populations\">UNWRA has withdrawn several international staff members</a> following security concerns and harassment in Gaza.</p><p>&nbsp;</p><p>&nbsp;</p>","latest_developments_upcoming":""}