{"name":"Overview","date":"2019-05-29T14:15:57.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/palestine","main":"<p>The conflict between Israel and Palestine continues to generate severe humanitarian needs among the Palestinian populations of the West Bank, Gaza, and East Jerusalem. 2018 saw the highest escalation of violence since the 2014 war, with Israeli airstrikes, incursions, and use of live ammunition, while Hamas and individual Palestinians used rockets and incendiary kites.</p><p>The conflict has resulted in shelter, protection, health, and livelihoods needs and it impedes humanitarian access on an intermittent and often unpredictable basis. Electricity and fuel shortages also continue to affect the provision of basic services, particularly in Gaza where hospitals use emergency generators with low fuel stocks. Medical supplies are also depleting, which is particularly impacting the rehabilitation of patients injured in the &lsquo;March of return&rsquo; protests, leading to frequent cases of amputation and life-long disability.</p><p>Political negotiations with Israel, aimed at easing the blockade of Gaza, as well as internal attempts at mediation between Hamas and the Palestinian Authority failed to produce any meaningful results in 2018. In 2019 the humanitarian impact of the blockade and internal political divisions between the administrations of the West Bank and Gaza continues to be severe.</p><p>INFORM measures Palestine&#39;s&nbsp;risk of humanitarian crisis and disaster for&nbsp;2019 to be at 4/10.</p>","latest_developments_past":"<p><strong>07/05:</strong> Between 3 and 5 May hostilities escalated between Israeli forces and militants in Gaza. Rockets were fired in to Israel, while the Israeli army launched airstrikes in to Gaza. Four Israelis were killed and 27 Palestinians were killed and around 170 injured. 130 residential apartments were completely destroyed and 700 partially destroyed in Gaza. Following mediation by Egypt and the UN, a ceasefire was reached on 6 May. Crossing points in and out of Gaza remain closed until further notice, with the exception of fuel being able to enter.<a href=\"#\" target=\"_blank\" title=\"MEMO 07/05/2019 https://www.middleeastmonitor.com/20190507-830-residential-apartments-damaged-in-israeli-strikes-in-gaza/BBC 06/05/2019 https://www.bbc.com/news/world-middle-east-48171804ECHO 06/05/2019 https://erccportal.jrc.ec.europa.eu/ECHO-Flash/ECHO-Flash-List/yy/2019/mm/5\">?</a></p>","latest_developments_upcoming":""}