{"name":"Overview","date":"2019-02-13T18:44:43.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/palestine","main":"<p>Ensuring the delivery of essential services including healthcare, food, water, and electricity remains difficult across the Gaza Strip and the West Bank in light of access restrictions imposed by Israel and neighbouring countries. Needs, particularly WASH needs&nbsp;and electricity, are&nbsp; acute in Gaza, where a significant amount of infrastructure has not been rebuilt since the 2014 war. The blockade continues to&nbsp;severely restrict access and the movement of people and goods.</p><p>INFORM measures Palestine&#39;s&nbsp;risk of humanitarian crisis and disaster for&nbsp;2019 to be at 4/10.<a href=\"http://www.inform-index.org/\" target=\"_blank\" title=\"INFORM 2018 Access on 16/11/2018http://www.inform-index.org/Countries/Country-profiles\">?</a></p>","latest_developments_past":"<p><strong>22/01:</strong> Fuel shortages are posing a serious threat to the continuity of healthcare and the operation of hospitals across Gaza. The health ministry announced that stocks were so low that they would run out within hours on 20 January. Fuel shortages are aggravated by the cold weather as higher fuel consumption is required, as well as by a continuing electricity crisis.<a href=\"#\" title=\"WHO 21/01/2019https://reliefweb.int/report/occupied-palestinian-territory/who-concerned-over-health-impact-evolving-fuel-crisis-gazaAl Jazeera 20/01/2019https://www.aljazeera.com/news/2019/01/children-lives-danger-gaza-fuel-shortage-190120164456102.html\">?</a></p><p><strong>15/01:&nbsp;</strong>Rafah border crossing continues to only allow&nbsp;traffic from Egypt back into Gaza.&nbsp;Palestinians seeking various basic services in Egypt are prevented from leaving. Egyptian authorities have stated they will not allow crossings from Gaza into Egypt, until the PA once again resumes control of the Palestinian side of the border.<a href=\"#\" title=\"Ma'an News 13/01/2019https://www.maannews.com/Content.aspx?id=782252\">?</a></p><p>&nbsp;</p><p>&nbsp;</p>","latest_developments_upcoming":""}