{"name":"Overview","date":"2018-09-11T11:47:08.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/niger","main":"<p>Drought, floods, and epidemics in Niger frequently drive food security, nutrition, and health crises.</p><p>Insecurity due to conflict between Boko Haram (BH) and regional military forces, as well as attacks against civilian populations along the Komadougou Yobe River and the shores of Lake Chad, have caused extensive displacement.</p><p>2.3&nbsp;million people are in need in Niger, including 419,000 people in Diffa region, where more than 200,000 people are displaced, including IDPs, returnees, and refugees from Nigeria.<a href=\"https://reliefweb.int/report/niger/niger-2018-humanitarian-needs-overview-identifies-23m-people-critical-need\" target=\"_blank\" title=\"OCHA 30/11/2017\">?</a>In Tillab&eacute;ri, intercommunal tensions are rising between Peul and Tuareg communities on either side of the Niger-Mali border.</p><p>Niger is also a transit country for migrants heading towards Europe.&nbsp;Some of them become stranded around Agadez and need protection assistance.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/NIGER_IOM_FMP_September_2016_EN.pdf\" target=\"_blank\" title=\"IOM 30/09/2016\">?</a></p><p>INFORM measures Niger&#39;s risk of humanitarian crisis and disaster to be high, at 7.2/10, up from 5.6/10 in 2016. Niger&#39;s&nbsp;lack of coping capacity, measured at 7.6/10 is&nbsp;of&nbsp;particular concern.<a href=\"http://www.inform-index.org/Countries/Country-profiles\" target=\"_blank\" title=\"INFORM 2017\">??</a></p>","latest_developments_past":"<p><strong>30/08</strong>:&nbsp;Some 2,013<a href=\"https://www.acaps.org/country/niger/crisis-analysis#d-4585-Outbreaks\">&nbsp;cases of cholera</a> were reported in Madarounfa, Maradi and&nbsp;Guidan Roumdji&nbsp;health districts, including 37&nbsp;deaths.&nbsp;The risk of contamination is exacerbated by heavy rainfall and floods in the area.&nbsp;<a href=\"#\" title=\"OCHA 29/08/2018https://reliefweb.int/sites/reliefweb.int/files/resources/snasphot_epidemie_cholera_26082018.pdf\">?</a></p>","latest_developments_upcoming":""}