[{"id":37141,"name":"Huracán Matthew - Sep 2016","description":"<p>As of 1100 EST on 3 October, Category 4 Hurricane Matthew was some 330 km south-east from Kingston (Jamaica) and 440 km south-west from Port-au-Prince (Haiti) in the Caribbean Sea, moving north-west at 9 km/h, with maximum sustained winds of 220 km/h, according to the National Hurricane Center (NOAA). Hurricane-force winds extend outwards up to 55 km from the centre and tropical-storm-force winds extend outwards up to 295 km. (<a href=\"https://reliefweb.int/node/1720196\">OCHA, 3 Oct 2016</a>)</p>\n\n<p>The powerful Hurricane Matthew directly impacted Cuba during eight hours from late afternoon on October 4th until the early morning of October 5th, with a strength of category 4 hurricane according to the Saffir-Simpson scale. First estimates indicate that 1,079,000 people are affected, and that 176,000 people are isolated in the province of Guantánamo. (<a href=\"https://reliefweb.int/node/1724421\">UNCT, 5 Oct 2016</a>)</p>\n\n<p>In Haiti, media reports are emerging of more than 100 deaths by 6 October, as teams begin to reach isolated communities. UNOSAT analysis of the affected areas indicates more than 1 million people may have been affected by the hurricane-force winds and rain, while the Haitian Civil Protection Agency reports that 350,000 people need assistance. (<a href=\"https://reliefweb.int/node/1726396\">OCHA, 6 Oct 2016</a>)</p>\n\n<p>On 10 October, the <a href=\"https://reliefweb.int/node/1729696\">Flash Appeal</a> seeking US$119 million was <a href=\"https://reliefweb.int/node/1730311\">launched</a>. According to the Haitian Ministry of Interior, more than 19% of the Haitian population -2,1 million persons- has been affected by the hurricane and more than 12% -1,4 million persons- are in need of urgent assistance in different departments of the country, and more specially in the South and in the Grand’Anse departments. (<a href=\"https://reliefweb.int/node/1806799/\">OCHA, 4 Dec 2016</a>)</p>\n\n<p>The <a href=\"https://reliefweb.int/node/1795374/\">Critical Needs Overview</a> published on 5 November revised the initial Flash Appeal and increased the requirements to US$139 million. (<a href=\"https://reliefweb.int/node/1795374/\">OCHA, 5 Nov 2016</a>)</p>\n\n<p>The <a href=\"https://reliefweb.int/node/1902938/\">Post-Disaster Needs Assessment (PDNA)</a> of February 2017 indicated US$2.7 million over three years are required for recovery in the Departments affected by the cyclone. (<a href=\"https://reliefweb.int/node/1902938/\">Govt. Haiti, 3 Feb 2017</a>)</p>\n\n<p>Six months after Hurricane Matthew, WFP is phasing out its emergency response operation which reached more than 100,000 in March 2017 and more than 900,000 people since October 2016, and is planning the transition to recovery programming starting in April. With this transition, WFP will implement targeted seasonal food assistance for 127,000 people and supplementary feeding programme to prevent chronic malnutrition in children in Grande Anse and Nippes during the lean season from April to June.  (<a href=\"https://reliefweb.int/report/haiti/wfp-haiti-country-brief-march-2017\">WFP 31 Mar 2017</a>)</p>\n\n<p>The Haitian Red Cross Society set up an online platform for information management with support from the IFRC Information Management (IM) Team. This platform is built for information and documents dissemination: <a href=\"https://app.klipfolio.com/published/ec77978d9513651515591847f84e4e61/hurricane-matthew\">Operation: Hurricane Matthew Dashboard</a>. Initially dedicated to common vulnerability analysis, monitoring process and evaluation for all members of the RCRCM, the platform evolved to serve operational and coordination purposes. The backend tool also helped to define the budget and human resources (stored job descriptions) for each sector. Furthermore, the sectors of intervention that have been retained for the recovery phase of the operation (Health, WASH, Shelter, and Livelihoods) are planned and will be implemented in an integrated manner. (<a href=\"https://reliefweb.int/report/haiti/haiti-hurricane-matthew-emergency-appeal-operations-n-mdrht013-update-n-4\">IFRC, 18 Apr 2017</a>)</p>\n\n<p>As of 03 June, areas worst affected by the passage of Hurricane Matthew are likely to remain in Crisis (IPC Phase 3) through June 2017. Starting in July, harvests of Printemps crops, associated seasonal declines in staple food prices, and agricultural labor income are expected to improve food security outcomes. Between June and September, most areas of the country will face Minimal (IPC Phase 1) or Stressed (IPC Phase 2) acute food insecurity outcomes, while certain households will remain in Crisis (IPC Phase 3) in parts of the southern peninsula, upper Artibonite, and Sud-Est Department. (<a href=\"https://reliefweb.int/node/2059619\">FEWS, 03 June 2017</a>)  </p>\n\n<p>As of July 2017, 1.4 million people among the 2.1 million affected by Hurricane Matthew are still in need of humanitarian assistance. (<a href=\"https://reliefweb.int/node/2177904\">OCHA, 3 Aug 2017</a>)</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"https://vosocc.unocha.org/GetFile.aspx?xml=https://vosocc.unocha.org/rss/vo_4150rwzo_1.html&amp;tid=4150&amp;laid=1\">Virtual OSSOC: Hurricane Matthew</a></li>\n<li><a href=\"https://www.humanitarianresponse.info/operations/haiti\">HumanitarianResponse: Haiti</a></li>\n<li><a href=\"https://humanitarian.id/#\">Humanitarian ID</a></li>\n<li><a href=\"https://www.sheltercluster.org/response/haiti-hurricane-matthew-2016/documents\">Shelter Cluster: Hurricane Matthew</a></li>\n<li><a href=\"http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=12574%3Apahos-response-to-hurricane-matthew&amp;catid=8897%3Ahurricane-matthew&amp;Itemid=42136&amp;lang=en\">PAHO/WHO Hurricane Matthew Response</a></li>\n<li><a href=\"https://app.klipfolio.com/published/ec77978d9513651515591847f84e4e61/hurricane-matthew\">HRCS: Operation: Hurricane Matthew Dashboard</a></li>\n</ul>\n","status":"past","date":"2016-09-30T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2016-000106-hti","glide":"TC-2016-000106-HTI","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"},{"code":"FL","name":"Lluvias e inundaciones"}],"countries":[{"iso3":"HTI","name":"Haití"},{"iso3":"ABW","name":"Aruba (PB)"},{"iso3":"BHS","name":"Bahamas"},{"iso3":"BLZ","name":"Belice"},{"iso3":"BRB","name":"Barbados"},{"iso3":"COL","name":"Colombia"},{"iso3":"CUB","name":"Cuba"},{"iso3":"DOM","name":"República Dominicana"},{"iso3":"JAM","name":"Jamaica"},{"iso3":"LCA","name":"Santa Lucía"},{"iso3":"PRI","name":"Puerto Rico (EUA)"},{"iso3":"VCT","name":"San Vicente y las Granadinas"},{"iso3":"VEN","name":"Venezuela"}]}]