{"name":"Overview","date":"2019-05-29T14:15:57.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/colombia","main":"<p>The conflict between the government and opposition armed groups, mainly the FARC, has led to more than 7 million people being internally displaced. &nbsp;Following the peace deal in September 2016 and the demobilisation of FARC combatants, other armed groups have continued fighting for control of territory and illegal activities. Forced displacement and landmine contamination are major concerns.&nbsp;In rural communities, armed group activity restricts movement and limits access to basic health services, crops, and labour markets, especially in the Pacific region.&nbsp;<u><a href=\"https://www.acaps.org/country/colombia/crisis-analysis\" title=\"OCHA 05/01/2018 https://www.humanitarianresponse.info/system/files/documents/files/180105_boletin_humanitario_noviembre_vf.pdfUnidad de Victimas 21/11/2017 https://rni.unidadvictimas.gov.co/RUVUNOCHA 17/11/2017 https://www.humanitarianresponse.info/sy\">?</a></u>&nbsp;54% of IDPs are Afro-Colombians and 25% are indigenous people.&nbsp;<u><a href=\"https://www.humanitarianresponse.info/system/files/documents/files/171117_master_contexto_ene-oct_esp.pdf\" target=\"_blank\" title=\"UNOCHA 17/11/2017\">?</a></u>&nbsp;There are also an estimated 1.1 million Venezuelans in Colombia and most of them do not have adequate access to food, health, shelter and are also at risk of protection issues.</p><p>Colombia experiences frequent natural disasters. The rainy season from May to November typically&nbsp;results in&nbsp;flooding&nbsp;in many regions and thousands of people in need of shelter and NFIs. The Caribbean coast and Andean regions are usually the most affected by floods and landslides. El Ni&ntilde;o phenomenon has also affected Colombia in the past with the country experiencing drought and forest fires.</p><p>INFORM measures Colombia&#39;s&nbsp;risk of humanitarian crisis and disaster for 2019 as High at&nbsp;5.5/10, a slight increase from 5.4/10 in 2018.&nbsp;Hazard and exposure as well as vulnerability are a particular&nbsp;concern, at 6.8/10 and 6.2/10.&nbsp;</p>","latest_developments_past":"<p><strong>11/05: </strong>The number of people affected by <strong>displacement and mobility restrictions</strong> in Jurado, Choco department from 26 April&nbsp; due to the presence and activities of armed groups has increased from 1,500 to <strong>1,650 people</strong>.&nbsp;The people displaced are being hosted in the local school and in improvised shelters. Access to livelihoods is restricted and food distribution is a priority need. Lack of potable water is also reported. Children are particularly vulnerable and in need of&nbsp;health and psycosocial support.&nbsp;<a href=\"#\" title=\"OCHA 11/05/2019 https://reliefweb.int/sites/reliefweb.int/files/resources/11.05.2019_flash_update_no_2_desplazamiento_y_confinamiento_en_jurado-3.pdfOCHA 29/04/2019 https://www.humanitarianresponse.info/sites/www.humanitarianresponse.info/files/documents/files/29.04.2019_flash_update_no_1_desplazamiento_y_restricciones_jurado_.pdf\">?</a></p><p><strong>09/05: </strong>More than 200 people were displaced from the rural community of El Bajito towards the centre of the municipality of Mosquera, Narino due to hostilities between dissident groups of FARC. An unknown number of people were also displaced towards Cauca department. Main reported needs are food and access to livelihoods.&nbsp;<a href=\"#\" title=\"OCHA 09/05/2019 https://reliefweb.int/sites/reliefweb.int/files/resources/190509_flash_update_no.1_desplazamiento_masivo_en_mosquera_narino_vf.pdf\">?</a></p>","latest_developments_upcoming":""}