{"name":"Overview","date":"2019-05-02T14:30:42.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/colombia","main":"<p>The conflict between the government and opposition armed groups, mainly the FARC, has led to more than 7 million people being internally displaced. &nbsp;Following the peace deal in September 2016 and the demobilisation of FARC combatants, other armed groups have continued fighting for control of territory and illegal activities. Forced displacement and landmine contamination are major concerns.&nbsp;In rural communities, armed group activity restricts movement and limits access to basic health services, crops, and labour markets, especially in the Pacific region.&nbsp;<u><a href=\"https://www.acaps.org/country/colombia/crisis-analysis\" title=\"OCHA 05/01/2018 https://www.humanitarianresponse.info/system/files/documents/files/180105_boletin_humanitario_noviembre_vf.pdfUnidad de Victimas 21/11/2017 https://rni.unidadvictimas.gov.co/RUVUNOCHA 17/11/2017 https://www.humanitarianresponse.info/sy\">?</a></u>&nbsp;54% of IDPs are Afro-Colombians and 25% are indigenous people.&nbsp;<u><a href=\"https://www.humanitarianresponse.info/system/files/documents/files/171117_master_contexto_ene-oct_esp.pdf\" target=\"_blank\" title=\"UNOCHA 17/11/2017\">?</a></u>&nbsp;There are also an estimated 1.1 million Venezuelans in Colombia and most of them do not have adequate access to food, health, shelter and are also at risk of protection issues.</p><p>Colombia experiences frequent natural disasters. The rainy season from May to November typically&nbsp;results in&nbsp;flooding&nbsp;in many regions and thousands of people in need of shelter and NFIs. The Caribbean coast and Andean regions are usually the most affected by floods and landslides. El Ni&ntilde;o phenomenon has also affected Colombia in the past with the country experiencing drought and forest fires.</p><p>INFORM measures Colombia&#39;s&nbsp;risk of humanitarian crisis and disaster for 2019 as High at&nbsp;5.5/10, a slight increase from 5.4/10 in 2018.&nbsp;Hazard and exposure as well as vulnerability are a particular&nbsp;concern, at 6.8/10 and 6.2/10.&nbsp;</p>","latest_developments_past":"<p><strong>30/04: </strong>Since 26 April, some 850 people from 5 indigenous communities have been displaced from the rural municipality of Jurado towards the community of Dos Bocas, in the same municipality, Choco department. Another 460 people in the same are affected by mobility restrictions due to the presence and activities of armed groups. The people displaced are being hosted in the local school. Access to livelihoods is restricted and food distribution is a priority need. Some children are experiencing diarrhoea due to poor quality water.&nbsp;<a href=\"#\" title=\"OCHA 29/04/2019 https://reliefweb.int/sites/reliefweb.int/files/resources/29.04.2019_flash_update_no_1_desplazamiento_y_restricciones_jurado_.pdf\">?</a></p><p><strong>30/04: </strong>Over 22,000 people have been affected by flooding in 6 municipalities in Nari&ntilde;o department, due to heavy rains between 20-22 April that caused over-flowing of the Telemb&iacute;, Iscuand&eacute;, Pat&iacute;a and Mira rivers. 56 houses have been destroyed and 130 partially damaged. Due to the flooding people can not access crops or other livelihoods activities and also lack access to basic services such as water, healthcare and education. Access to some of the affected areas is only possible by crossing &nbsp;rivers. Heightened risks of dengue and malaria are reported.&nbsp;<a href=\"#\" title=\"OCHA 24/04/2019 https://reliefweb.int/sites/reliefweb.int/files/resources/190424_flash_update_no.1_inundaciones_en_narino_vf.pdf\">?</a></p><p><strong>25/04:</strong>&nbsp;On 21 April, a landslide in the community of Rosas, Caldas resulted in 29&nbsp;people dead and 5 injured. There is no reported figure on people displaced, although some 90 families were affected by the natural disaster. Due to the landslide, access to the Pan-Americana Highway that connect Quito in Ecuador to Cali in Colombia remains restricted.&nbsp;<a href=\"#\" title=\"EHCO 22/04/2019 https://reliefweb.int/report/colombia/colombia-landslide-media-echo-daily-flash-22-april-2019El Colombiano 20/04/2019 https://www.elcolombiano.com/colombia/aumenta-tragedia-en-el-cauca-suben-los-muertos-ID10577690\">?</a><a href=\"#\" target=\"_blank\" title=\"ECHO 24/04/2019 https://reliefweb.int/report/colombia/colombia-landslide-government-colombia-ideam-media-echo-daily-flash-24-april-2019\">?</a></p>","latest_developments_upcoming":""}