{"name":"Overview","date":"2019-03-12T13:00:46.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/colombia","main":"<p>The conflict between the government and opposition armed groups, mainly the FARC, has led to more than 7 million people being internally displaced. &nbsp;Following the peace deal in September 2016 and the demobilisation of FARC combatants, other armed groups have continued fighting for control of territory and illegal activities. Forced displacement and landmine contamination are major concerns.&nbsp;In rural communities, armed group activity restricts movement and limits access to basic health services, crops, and labour markets, especially in the Pacific region.&nbsp;<u><a href=\"https://www.acaps.org/country/colombia/crisis-analysis\" title=\"OCHA 05/01/2018 https://www.humanitarianresponse.info/system/files/documents/files/180105_boletin_humanitario_noviembre_vf.pdfUnidad de Victimas 21/11/2017 https://rni.unidadvictimas.gov.co/RUVUNOCHA 17/11/2017 https://www.humanitarianresponse.info/sy\">?</a></u>&nbsp;54% of IDPs are Afro-Colombians and 25% are indigenous people.&nbsp;<u><a href=\"https://www.humanitarianresponse.info/system/files/documents/files/171117_master_contexto_ene-oct_esp.pdf\" target=\"_blank\" title=\"UNOCHA 17/11/2017\">?</a></u>&nbsp;There are also an estimated 1.1 million Venezuelans in Colombia and most of them do not have adequate access to food, health, shelter and are also at risk of protection issues.</p><p>Colombia experiences frequent natural disasters. The rainy season from May to November typically&nbsp;results in&nbsp;flooding&nbsp;in many regions and thousands of people in need of shelter and NFIs. The Caribbean coast and Andean regions are usually the most affected by floods and landslides. El Ni&ntilde;o phenomenon has also affected Colombia in the past with the country experiencing drought and forest fires.</p><p>INFORM measures Colombia&#39;s&nbsp;risk of humanitarian crisis and disaster for 2019 as High at&nbsp;5.5/10, a slight increase from 5.4/10 in 2018.&nbsp;Hazard and exposure as well as vulnerability are a particular&nbsp;concern, at 6.8/10 and 6.2/10.&nbsp;</p>","latest_developments_past":"<p><strong>07/03: </strong>Clashes since 18 February between the army and the ELN in Jiguamiand&oacute;, Choc&oacute; as well as the presence of UXOs in the area have confined around 350 indigenous people. Mobility restrictions affect access to food, healthcare and protection.&nbsp;<a href=\"#\" title=\"OCHA 07/03/2019 https://reliefweb.int/sites/reliefweb.int/files/resources/20190307_flash_update_1_confinamiento_en_el_carmen_del_darien_vff.pdf\">?</a></p><p><strong>01/03</strong>:&nbsp;Heavy rains on 22-23 February caused flooding of the San Juan river in Choco department, affecting 30,000 people in 6 municipalities. 3,600 children still lack access to education after schools were also flooded. Restricted access to livelihoods and basic services is leading to increased needs for food, water and sanitation.&nbsp;<a href=\"#\" title=\"OCHA 01/03/2019 https://reliefweb.int/sites/reliefweb.int/files/resources/20190301_flash_update_no_2_inundaciones_en_el_san_juan_choco_vf.pdf\">?</a></p><p><strong>01/03:</strong>&nbsp;Between 24-28 February, wildfire destroyed at least 2,200 hectares of land in&nbsp;the mountain range of Sierra Nevada de Santa Marta destroying 53 homes, agricultural crops, livestock and vegetation, and affecting over 2&nbsp;000 indigenous people from the Anahuac, Kogi, Wiwa and Kankuamo ethnic group.&nbsp;<a href=\"#\" target=\"_blank\" title=\"Action Against Hunger 08/03/2019 https://reliefweb.int/report/colombia/evaluaci-n-r-pida-de-necesidades-emergencia-por-incendios-en-la-sierra-nevada-de\">?</a></p><p><strong>27/02:</strong>&nbsp;Nearly 250 people have been displaced since 27 February following clashes between the Government and the ELN in Teorama, Norte de Santander. Homes and two schools have been damaged, access is restricted to agricultural fields. Reported needs include shelter, NFIs, WASH, healthcare and food. Children and babies have been reported as being in a particularly vulnerable situation.&nbsp;<a href=\"#\" title=\"OCHA 01/03/3019 https://reliefweb.int/sites/reliefweb.int/files/resources/190301_flashupdate_teorama_vf.pdf\">?</a></p>","latest_developments_upcoming":""}