{"name":"Overview","date":"2019-02-05T13:56:48.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/colombia","main":"<p>The conflict between the government and opposition armed groups, mainly the FARC, has led to more than 7 million people being internally displaced. &nbsp;Following the peace deal in September 2016 and the demobilisation of FARC combatants, other armed groups have continued fighting for control of territory and illegal activities. Forced displacement and landmine contamination are major concerns.&nbsp;In rural communities, armed group activity restricts movement and limits access to basic health services, crops, and labour markets, especially in the Pacific region.&nbsp;<u><a href=\"https://www.acaps.org/country/colombia/crisis-analysis\" title=\"OCHA 05/01/2018 https://www.humanitarianresponse.info/system/files/documents/files/180105_boletin_humanitario_noviembre_vf.pdfUnidad de Victimas 21/11/2017 https://rni.unidadvictimas.gov.co/RUVUNOCHA 17/11/2017 https://www.humanitarianresponse.info/sy\">?</a></u>&nbsp;54% of IDPs are Afro-Colombians and 25% are indigenous people.&nbsp;<u><a href=\"https://www.humanitarianresponse.info/system/files/documents/files/171117_master_contexto_ene-oct_esp.pdf\" target=\"_blank\" title=\"UNOCHA 17/11/2017\">?</a></u>&nbsp;There are also an estimated 1.1 million Venezuelans in Colombia and most of them do not have adequate access to food, health, shelter and are also at risk of protection issues.</p><p>Colombia experiences frequent natural disasters. The rainy season from May to November typically&nbsp;results in&nbsp;flooding&nbsp;in many regions and thousands of people in need of shelter and NFIs. The Caribbean coast and Andean regions are usually the most affected by floods and landslides. El Ni&ntilde;o phenomenon has also affected Colombia in the past with the country experiencing drought and forest fires.</p><p>INFORM measures Colombia&#39;s&nbsp;risk of humanitarian crisis and disaster for 2019 as High at&nbsp;5.5/10, a slight increase from 5.4/10 in 2018.&nbsp;Hazard and exposure as well as vulnerability are a particular&nbsp;concern, at 6.8/10 and 6.2/10.&nbsp;</p>","latest_developments_past":"<p><strong>05/02:</strong>&nbsp;Fighting between the ELN and government forces on 23-24 January has displaced 145 people from Buena Vista, Norte de Santander. IDPs are being sheltered in a local school with inadequate WASH facilities increasing the risk of communicable diseases spreading.&nbsp;<a href=\"#\" title=\"OCHA 31/1/2019 https://www.humanitarianresponse.info/en/operations/colombia/document/flash-update-no-1-%E2%80%93-colombia-desplazamiento-masivo-en-el-tarra-norte-de\">?</a></p><p><strong>05/02:</strong> 200 people were displaced in Corinto, Cauca after clashes erupted between the ELN and a FARC dissident group. Needs include protection, shelter, physical and mental health assistance, and education. More than 400 people are also affected by mobility constraints.<a href=\"#\" title=\"OCHA 31/1/2019 https://reliefweb.int/report/colombia/colombia-desplazamiento-y-restricciones-la-movilidad-en-corinto-cauca-flash-no-1\">?</a></p><p><strong>16/01:&nbsp;</strong>Clashes between unidentified armed groups in Tumaco, Narino on 16 January displaced 700 people and affected 144 with mobility restrictions. Urgent needs include protection, food, shelter, and mental and physical healthcare.<a href=\"#\" title=\"OCHA 23/01/2019 https://www.humanitarianresponse.info/es/operations/colombia/document/flash-update-no-1-%E2%80%93-colombia-desplazamiento-masivo-en-tumaco-nari%C3%B1o\">?</a></p><p><strong>15/01:&nbsp;</strong>Clashes between the AGC and Los Caparrapos between 15 and 16 January have displaced 192 people from San Antonio in the rural area of Taraza, Antioquia. 95 people are in a temporary shelter while others are staying with families and friends. Needs include: food, water, WASH, and NFIs. Psychosocial support and school kits are also required.&nbsp;<a href=\"#\" title=\"OCHA 18/01/2019 https://reliefweb.int/sites/reliefweb.int/files/resources/18012019_flash_update_1_desplazamiento_taraza_vf.pdf\">?</a></p><p><strong>10/01: &nbsp;</strong>Ongoing clashes from 10 January in San Calixto, Norte de Santander have displaced 400 people from La Primavera. They took refuge in the local school but are at risk of being further displaced due to fighting close to the facility. High mobility restrictions and access to food and medicines are reported between San Calixto and La Primavera.&nbsp;<a href=\"#\" title=\"OCHA 18/01/2019 https://reliefweb.int/sites/reliefweb.int/files/resources/190118_flashupdate_san_calixto_vf.pdf\">?</a></p>","latest_developments_upcoming":""}