{"name":"Overview","date":"2019-04-25T08:04:19.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/colombia","main":"<p>The conflict between the government and opposition armed groups, mainly the FARC, has led to more than 7 million people being internally displaced. &nbsp;Following the peace deal in September 2016 and the demobilisation of FARC combatants, other armed groups have continued fighting for control of territory and illegal activities. Forced displacement and landmine contamination are major concerns.&nbsp;In rural communities, armed group activity restricts movement and limits access to basic health services, crops, and labour markets, especially in the Pacific region.&nbsp;<u><a href=\"https://www.acaps.org/country/colombia/crisis-analysis\" title=\"OCHA 05/01/2018 https://www.humanitarianresponse.info/system/files/documents/files/180105_boletin_humanitario_noviembre_vf.pdfUnidad de Victimas 21/11/2017 https://rni.unidadvictimas.gov.co/RUVUNOCHA 17/11/2017 https://www.humanitarianresponse.info/sy\">?</a></u>&nbsp;54% of IDPs are Afro-Colombians and 25% are indigenous people.&nbsp;<u><a href=\"https://www.humanitarianresponse.info/system/files/documents/files/171117_master_contexto_ene-oct_esp.pdf\" target=\"_blank\" title=\"UNOCHA 17/11/2017\">?</a></u>&nbsp;There are also an estimated 1.1 million Venezuelans in Colombia and most of them do not have adequate access to food, health, shelter and are also at risk of protection issues.</p><p>Colombia experiences frequent natural disasters. The rainy season from May to November typically&nbsp;results in&nbsp;flooding&nbsp;in many regions and thousands of people in need of shelter and NFIs. The Caribbean coast and Andean regions are usually the most affected by floods and landslides. El Ni&ntilde;o phenomenon has also affected Colombia in the past with the country experiencing drought and forest fires.</p><p>INFORM measures Colombia&#39;s&nbsp;risk of humanitarian crisis and disaster for 2019 as High at&nbsp;5.5/10, a slight increase from 5.4/10 in 2018.&nbsp;Hazard and exposure as well as vulnerability are a particular&nbsp;concern, at 6.8/10 and 6.2/10.&nbsp;</p>","latest_developments_past":"<p><strong>25/04:</strong>&nbsp;On 21 April, a landslide in the community of Rosas, Caldas resulted in 29&nbsp;people dead and 5 injured. There is no reported figure on people displaced, although some 90 families were affected by the natural disaster. Due to the landslide, access to the Pan-Americana Highway that connect Quito in Ecuador to Cali in Colombia remains restricted.&nbsp;<a href=\"#\" title=\"EHCO 22/04/2019 https://reliefweb.int/report/colombia/colombia-landslide-media-echo-daily-flash-22-april-2019El Colombiano 20/04/2019 https://www.elcolombiano.com/colombia/aumenta-tragedia-en-el-cauca-suben-los-muertos-ID10577690\">?</a><a href=\"#\" target=\"_blank\" title=\"ECHO 24/04/2019 https://reliefweb.int/report/colombia/colombia-landslide-government-colombia-ideam-media-echo-daily-flash-24-april-2019\">?</a></p><p><strong>15/04:</strong> The rainy season, which officially started on 1 April, has caused flooding and landslides, affecting 549 families (some 2,000 people), including 13 fatalities, in the departments of Antioquia, Nari&ntilde;o, Cauca, Cundinamrca, Huila, Caldas and Caquet&agrave;. Nearly 400 houses were reported damaged and 20 destroyed. In the municipality of Vig&iacute;a del Fuerte, Antioquia floods have isolated several communities since 7 April. Alerts for floods and landslides have been issued for nine departments.<a href=\"#\" title=\"EHCO 15/04/2019 https://reliefweb.int/report/colombia/colombia-floods-and-landslides-civil-protection-colombia-noaa-ideam-media-echo-daily\">?</a></p><p><strong>13/04</strong>:&nbsp;Nearly 600 people from four indigenous and rural communities were displaced towards the populated centre of Simbra, in the municipality of Tierralta, C&oacute;rdoba due to fighting between military forces and an unidentified armed group at the beginning of April. Improvised shelter is being built with wood and plastic sheets; food and nutritional needs have been reported; there is lack of potable water and proper sanitation facilities.&nbsp;<a href=\"#\" title=\"OCHA 13/04/2019 https://reliefweb.int/sites/reliefweb.int/files/resources/flash_update_no_1_desplazamiento_masivo_tierralta.pdf\">?</a></p><p><strong>12/04:</strong>&nbsp;Between 3 and 7 April, hostilities between armed groups in the rural communities of Tumaco, Nari&ntilde;o displaced at least 730 people, who are being sheltered among friends and families in the urban centre of the municipality. Protection concerns are high due to the ongoing violence, risks of further displacement, forced recruitment and for the presence of landmines. Access to food and livelihoods activities is restricted.&nbsp;<a href=\"#\" title=\"OCHA 12/04/2019 https://reliefweb.int/sites/reliefweb.int/files/resources/190412_flash_update_no.1_desplazamiento_masivo_san_andres_de_tumaco_vf.pdf\">?</a></p>","latest_developments_upcoming":""}