[{"id":48878,"name":"Tormenta Tropical Dorian - Ago 2019","description":"<p>As of 9:30am (EST), TS Dorian is moving west-northwest near 20 km/h and is expected to turn northwest on 28 August. On the forecast track, Dorian will move across the eastern and northeastern Caribbean Sea during the next few days, passing near Puerto Rico and then eastern Hispaniola on 28 August and north of Hispaniola on 29 August. (<a href=\"https://reliefweb.int/node/3277258\">OCHA, 27 Aug 2019</a>)</p>\n\n<p>Tropical Cyclone DORIAN passed over the Abaco islands (northern Bahamas) on 1 September as a Category 5 hurricane with maximum sustained winds of 295 km/h. On 2 September at 3.00 UTC, its centre was over Grand Bahama Island with maximum sustained winds of 285 km/h. Parts of Marsh Harbour are flooded, and power and water outages reported. (<a href=\"https://reliefweb.int/node/3284453\">ECHO, 2 Sep 2019</a>)</p>\n\n<p>Unconfirmed media reports from Abaco indicate badly damaged roofing and downed power lines, with some roads all but impassable. Flooding in Abaco is believed to have contaminated wells with saltwater. Data from the Pacific Disaster Center shows a potential need of 222,000 liters of water per day. North Abaco Minister of Parliament Darren Henfield reports that Abaco has suffered catastrophic damage and that there are casualties which have yet to be confirmed. Unconfirmed media reports also say that the Power and Light office in Abaco was flattened. The National Emergency Management Agency (NEMA) indicates that there are reports of massive flooding in Grand Bahama as well. The Grand Bahama International Airport is said to be underwater. The Bahamian Defense Force was dispatched to rescue people in East Grand Bahama. (<a href=\"https://reliefweb.int/node/3285383\">OCHA, 2 Sep 2019</a>)</p>\n\n<p>Dorian cleared Grand Bahama on 3 September, allowing teams in Bahamas to perform aerial reconnaissance and begin assessing the scope of the damage. Initial reports show severe widespread damage to housing and infrastructure across both Abaco and Grand Bahama. Bahamas is reporting at least seven deaths so far and are expecting this number to rise. Preliminary information on needs suggests that more than 60,000 people may need water and food assistance – further assessments are still pending. International organizations are making additional deployments of personnel and resources to support the Government and [NEMA]. (<a href=\"https://reliefweb.int/node/3289413\">OCHA, 4 Sep 2019</a>)</p>\n\n<p>DORIAN passed 140-150 km east of Florida on 4 September as a Category 2 hurricane. On 5 September at 3.00 UTC, its centre was 155 km east of Georgia&#39;s central coast, with maximum sustained winds of 185 km/h (Category 3 hurricane). Heavy rain, strong winds and storm surge are affecting the coast of central Florida, north and central South Carolina. At least 20 fatalities have been reported in the Bahamas, 17 in the Abacos and 3 in Grand Bahama. According to [WFP], more than 76,000 people were affected and are in need of immediate humanitarian relief. Power outages have been reported across Florida&#39;s east coast. (<a href=\"https://relliefweb.int/node/3289748\">ECHO, 5 Sep 2019</a>)</p>\n\n<p>The number of fatalities following Tropical Cyclone DORIAN&#39;s passage in The Bahamas has reached 45, including 37 in Abaco and 8 in Grand Bahama. Most Abaco residents have evacuated to New Providence Island, while shelters in Nassau City are at maximum capacity, as reported by U.S. Foreign Disaster Assistance. Various government authorities and humanitarian partners are assisting the affected population with food and relief kits. The EU Civil Protection Mechanism was activated on 4 September following a request from the Bahamian government and relief, logistics and communications support are being sent by The Netherlands and Luxembourg. (<a href=\"https://reliefweb.int/node/3296453\">ECHO, 10 Sep 2019</a>)</p>\n\n<p>One week after initial landfall, the official death toll from Hurricane Dorian stands at 50 in Abaco and Grand Bahama Islands. Thousands still remain missing. An estimated 90 percent of housing and infrastructure on Abaco Island is damaged or destroyed, with many homes still without power.An estimated 5,000 people have been evacuated by government, military, and private boats and aircraft. An estimated 6,000-7,000 people remain on the affected islands; however, evacuations are ongoing. (<a href=\"https://reliefweb.int/node/3297183\">WFP, 10 Sep 2019</a>)</p>\n\n<p>In the affected areas there is a public-private sector coordination for the delivery of food, water and supplies for the remaining families. Large scale debris removal has not commenced and is scheduled to being shortly after search and rescue efforts have been completed. (<a href=\"https://reliefweb.int/node/3319218\">IOM, 14 Sep 2019</a>)</p>\n\n<h3>Appeals &amp; Response Plans</h3>\n\n<ul>\n<li><a href=\"https://reliefweb.int/node/3331993\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/1375268-Appeal%20IOM%20-%20The%20Bahamas%20sept%202019%20.png\" alt=\" Hurricane Dorian Response, September 2019 - April 2020 - Cover preview\"> IOM: IOM Appeal: Hurricane Dorian Response, September 2019 - April 2020</a></li>\n<li><a href=\"https://reliefweb.int/node/3382883\"><img src=\"https://reliefweb.int/sites/reliefweb.int/files/styles/attachment-small/public/resources-pdf-previews/1397403-MDRBS003REPoA%20%282%29.png\" alt=\" Hurricane Dorian Emergency Plan of Action Revision no. 2 (MDRBS003) - Cover preview\"> IFRC: The Bahamas: Hurricane Dorian Emergency Plan of Action Revision no. 2 (MDRBS003)</a></li>\n</ul>\n","status":"current","date":"2019-08-27T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2019-000095-dom","glide":"TC-2019-000095-DOM","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"}],"countries":[{"iso3":"BHS","name":"Bahamas"},{"iso3":"BRB","name":"Barbados"},{"iso3":"DMA","name":"Dominica"},{"iso3":"DOM","name":"República Dominicana"},{"iso3":"GRD","name":"Granada"},{"iso3":"HTI","name":"Haití"},{"iso3":"KNA","name":"Saint Kitts and Nevis"},{"iso3":"LCA","name":"Santa Lucía"},{"iso3":"MTQ","name":"Martinique (FR)"},{"iso3":"PRI","name":"Puerto Rico (EUA)"},{"iso3":"VCT","name":"San Vicente y las Granadinas"},{"iso3":"VGB","name":"Islas Vírgenes Británicas (UK)"},{"iso3":"VIR","name":"Islas Vírgenes (EUA)"}]},{"id":24866,"name":"Caribe: Sequía - 2015 - 2017","description":"<p>In <strong>Haiti</strong>, about 200,000 families (1 million people) have been affected by drought conditions since the beginning of 2015, especially in Sud-Est, Nord-Ouest and Artibonite regions. These prolonged conditions aggravated the situation of 3.8 million food-insecure people in the country. (<a href=\"https://reliefweb.int/node/1090581\">ACAPS, 21 Jul 2015</a>)<br>\nIn July 2016, (<a href=\"https://reliefweb.int/node/1604401\">OCHA</a>) reported that 2015-2016 drought has caused losses of up to 70 percent of local production and has worsened the situation of food insecurity. It also highlighted that of the 193 million US dollars requested in April 2016 as part of the Humanitarian Response Plan, about 105 million (nearly 60 percent) were allocated to the sector, although about 30 percent (31 million) of the total amount requested were received at the time.<br>\nAn assessment conducted by the CNSA and WFP in December 2016 shows the number of people facing hunger and food insecurity in Grande-Anse and Sud - the most affected areas - has declined steadily from approximately 1 million to 400,000. However, in the North West, Artibonite, Nippes and La Gonave, although the impact of <strong>Hurricane Matthew</strong> was smaller, its effects coupled with three years of drought and severe flooding have led to a hike in the levels of food insecurity with one million people affected. In total, more than 1.5 million people are food insecure in those six areas following this series of shocks. (<a href=\"https://reliefweb.int/node/1864074\">CNSA/WFP/FAO 18 Jan 2017</a>)<br>\nIn late January 2017, FEWS forecasted that emergency food assistance needs will remain high until &quot;Printemps&quot; harvests in July 2017, further claiming that unless agricultural assistance is provided, many in southwestern Haiti will likely be unable to cultivate, limiting improvements from the harvest. (<a href=\"https://reliefweb.int/node/1873914\">FEWS 25 Jan 2017</a>) <br>\nAs of March 2017, UNICEF informed that 20 communes and localities have been selected and validated, in conjunction with OREPA/DINEPA, to benefit from the WASH/USAID drought project in the departments of South and Grand’Anse was carried out in conjunction with the Southern Prioritization Matrix. The project will cover 90,000 individuals of which almost 38,000 are children. (<a href=\"https://reliefweb.int/node/1933149\">UNICEF, 7 Mar 2017</a>)  <br><br>\nFrom March to June 2017, FAO-Haiti has been implementing some activities of cash-for-work in the South, South East and Grand&#39;Anse departments, as response to the effects of Hurricane Matthew. More than 2 000 temporary jobs in plant nurseries for the production of 1.8 million seedlings are expected. In addition, 3 670 temporary jobs will be also created by cleaning primary, secondary and tertiary irrigation canals (33 km), agriculture land and watershed. (<a href=\"https://reliefweb.int/node/1989169\">FAO, 12 Apr 2017</a>)  </p>\n\n<p>In <strong>Cuba</strong>, the water crisis is the most severe since 2004, with 144 municipalities affected and some 100,000 people depending on water delivered by tanks. (<a href=\"https://reliefweb.int/node/1205311\">OCHA, 6 Oct 2015</a>) <br>\nBy February 2016, 27% of the Cuban territory was affected by water deficits. (<a href=\"https://reliefweb.int/node/1387266/\">Gov&#39;t of Cuba, 8 Feb 2016</a>) <br>\nIn August 2016, the DREF operation was extended for 3 months as the Cuban Red Cross continued to have difficulties accessing drinking water in the province of Santiago, and the risk was increasing because the levels in the dam and the tributaries continued to decrease. (<a href=\"https://reliefweb.int/node/1671686\">IFRC, 26 Aug 2016</a>) <br>\nAs of 28 October 2016, WFP declared that despite the heavy rains brought by <strong>Hurricane Matthew</strong>, hydraulic drought continues to represent a challenge to public water supply and agricultural production. (<a href=\"https://reliefweb.int/node/1776236\">WFP, 30 Oct 2016</a>) <br>\nOn 2 December, the IFRC DREF operation was extended by 15 additional days as the Cuban Red Cross (CRC) continues to have difficulties accessing drinking water in the province of Santiago. (<a href=\"https://reliefweb.int/node/1806044/\">IFRC, 2 Dec 2016</a>) <br>\nIn January 2017, WFP highlighted that the Cuban Institute of Hydraulic Resources recently stressed that drought continues to represent a challenge to public water supply and agricultural production in the whole country, particularly in the eastern region. (<a href=\"https://reliefweb.int/node/1906813\">WFP, 31 Jan 2017</a>)<br>\nIn March 2017, WFP stated that it continues assisting the populations affected by hurricane Matthew in eastern Cuba through rice, beans, and vegetable oil distribution. Furthermore, WFP has also been strengthening food storage capacities in the hardest-hit municipalities with mobile storage units and lightning. (<a href=\"https://reliefweb.int/node/1997719\">WFP, 31 Mar 2017</a>)<br></p>\n\n<p>In the <strong>Dominican Republic</strong>, planting of the main 2017 first season rice crop concluded in March 2017, while planting of the main 2017 maize crop is underway and will be completed in May. Although official planting data is not yet available, preliminary reports point to a normal start to the season with some localized dryness. (<a href=\"https://reliefweb.int/node/2024449/\">FAO, 8 May 2017</a>) <br></p>\n","status":"past","date":"2015-07-02T00:00:00+00:00","url":"https://reliefweb.int/disaster/dr-2015-000091-hti","glide":"DR-2015-000091-HTI","types":[{"code":"DR","name":"Sequía"}],"countries":[{"iso3":"HTI","name":"Haití"},{"iso3":"ATG","name":"Antigua y Barbuda"},{"iso3":"BHS","name":"Bahamas"},{"iso3":"BLZ","name":"Belice"},{"iso3":"BRB","name":"Barbados"},{"iso3":"CUB","name":"Cuba"},{"iso3":"DMA","name":"Dominica"},{"iso3":"DOM","name":"República Dominicana"},{"iso3":"GRD","name":"Granada"},{"iso3":"GUY","name":"Guyana"},{"iso3":"KNA","name":"Saint Kitts and Nevis"},{"iso3":"LCA","name":"Santa Lucía"},{"iso3":"MSR","name":"Montserrat (UK)"},{"iso3":"SUR","name":"Suriname"},{"iso3":"TTO","name":"Trinidad y Tobago"},{"iso3":"VCT","name":"San Vicente y las Granadinas"},{"iso3":"VGB","name":"Islas Vírgenes Británicas (UK)"}]}]