{"name":"Overview","date":"2019-05-29T14:15:57.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/venezuela","main":"<p>The deepening political and socio-economic crisis in Venezuela has led to the collapse of services, deterioration of humanitarian conditions within the country, and one of the biggest mass displacements in the history of South America.</p><p>Inside Venezuela, hyperinflation and price increases reduce access to food, medicine, and other basic goods, while the general availability of goods is hampered by import restrictions. The population is increasingly poor, vulnerable to epidemic outbreaks (measles, diphtheria, and malaria) and lacking access to basic services and food.<a href=\"#\" title=\"OCHA 01/2019 http://prddsgofilestorage.blob.core.windows.net/api/sitreps/3122/OCHA_IFRC_Venezuela_Population_Movement_Sec_Data_Analysis_nov15_dec15_FINAL.pdf\">?</a>&nbsp;The current crisis has also led to an increase in repression and human rights abuses. Arbitrary detention of over 900 people for political reasons has been reported.&nbsp;<a href=\"#\" title=\"Amnesty International 10/02/2019 https://www.amnesty.org/en/latest/news/2019/02/10-things-you-need-to-know-about-venezuelas-human-rights-crisis/ \">?</a></p><p>3.4 million Venezuelans have already fled the country, and there is no indication the influx will slow down in the near future. UNHCR projects the number of Venezuelans fleeing their country will reach 5.3 million by the end of 2019.&nbsp;<a href=\"#\" title=\"AP News 14/12/2018 https://www.apnews.com/9d028257954545ccb1489cc0c4fb59e8 \">?</a>Many Venezuelans in host countries are in urgent need of food, nutrition, health, and WASH assistance. Protection assistance is also crucial, including legal help with documentation in order to access healthcare and employment. Venezuelan migrants also face growing xenophobia from host communities, and are at risk of exploitation, trafficking, and SGBV.<a href=\"#\" title=\"R4v 01/01/2019 https://r4v.info/es/documents/download/67282 \">?</a></p><p><a href=\"https://www.acaps.org/country/venezuela/special-reports\" target=\"_blank\">See our special reports on Venezuela</a></p>","latest_developments_past":"<p><strong>12/03:</strong>&nbsp;Venezuela has been experiencing a major nation-wide power and communications outage since 7 March. The blackout is impacting scarce food supplies, water pumps, and endangering hospital patients, with some 21 casualties reported. Should the power outage persist, the toll is likely to get even higher. Many schools, public offices, and businesses remain closed as a result, and sporadic looting and spontaneous protests have been reported.&nbsp;<a href=\"#\" title=\"Al Jazeera 12/03/2019 https://www.aljazeera.com/news/2019/03/venezuelan-migrants-refugees-blackout-straw-190311210054365.htmlNPR 11/03/2019 https://www.npr.org/2019/03/11/702179263/this-is-going-to-end-ugly-venezuela-s-power-outages-drag-onThe Guardian 11/03/2019 https://www.theguardian.com/world/2019/mar/11/venezuela-blackout-deaths-latest-news-caracas-opposition-claims-\">?</a></p>","latest_developments_upcoming":"<p><strong>21/01:</strong>&nbsp;The number of Venezuelans fleeing their country is expected to reach 5.3 million by the end of 2019. The economic situation will likely continue to deteriorate, with the inflation rate predicted to reach 10,000,000% in 2019, a significant increase from the 1,700,000% at the end of 2018.&nbsp;<a href=\"#\" title=\"AP News 14/12/2018 https://www.apnews.com/9d028257954545ccb1489cc0c4fb59e8Bloomberg 09/10/2018 https://www.bloomberg.com/news/articles/2018-10-09/venezuela-s-2018-inflation-to-hit-1-37-million-percent-imf-says\">?</a></p>"}