{"name":"Overview","date":"2017-03-30T10:34:36.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/somalia","main":"<p>Al&nbsp;Shabaab&rsquo;s insurgency, coupled with interclan fighting and a severe El Ni&ntilde;o-induced drought, has created large-scale displacement and made basic services almost inaccessible for an estimated 6&nbsp;million Somalis. The drought is causing significant loss of livelihoods across the country, and widespread displacement. Famine is possible in 2017 if humanitarian assistance is inadequate.&nbsp;Humanitarian access remains extremely limited outside of Somaliland: Lower and Middle Juba regions are particularly&nbsp;inaccessible. The government&#39;s control is essentially limited to Mogadishu and surrounding areas, although Al Shabaab attacks in the city persist. Widespread corruption, elections (September 2016-February 2017) and continued insecurity have led to limited national and international response to the ongoing drought, which has spread to new areas of south central Somalia, Puntland, and Somaliland. The INFORM index score for risk of humanitarian&nbsp;catastrophe ranks Somalia&nbsp;at&nbsp;9.2&nbsp;out of 10, the highest&nbsp;of any country.<br />&nbsp;</p>","latest_developments_past":"<p><strong>29/03:</strong> 3,000 people are displaced daily in March due to drought, bringing the total displaced since November 2016 to 438,000.<a href=\"http://reliefweb.int/report/somalia/over-3000-people-day-fleeing-drought-somalia\" target=\"_blank\" title=\"NRC 29/03/2017\">?</a></p><p><strong>27/03:</strong> 40 cases of meales have been reported in Togdheer.<a href=\"https://radioergo.org/en/blog.php?article_id=2806\" target=\"_blank\" title=\"Radio Ergo 27/03/2017\">?</a></p><p><strong>26/03:&nbsp;</strong>17,211 cases of cholera and 388 deaths have been reported since January 2017, more cases than the whole of 2016.<a href=\"http://www.emro.who.int/surveillance-forecasting-response/surveillance-news/weekly-update-cholera-in-somalia-26-march-2017.html\" target=\"_blank\" title=\"WHO 26/03/2017\">?</a></p><p><strong>22/03:&nbsp;</strong>Over 25 people have died to starvation in March throughout Somaliland and between 65 and 80% of livestock have been killed due to prolonged drought.&nbsp;<a href=\"http://news.trust.org/item/20170322120943-rf6g0/\" target=\"_blank\" title=\"Reuters 22/03/2017\">?</a>&nbsp;<a href=\"http://www.voanews.com/a/somalia-somaliland-drought-hunger/3777227.html\" target=\"_blank\" title=\"VOA 22/03/2017\">?</a></p>","latest_developments_upcoming":""}