[{"id":50004,"name":"Bolivia: Inundaciones - Feb 2020","description":"<p>Flooding was triggered by heavy rain in La Paz Department (central-western Bolivia) on 9 February. According to media reports, as of 10 February, the overflow of Torrentera river caused one death and destroyed at least 12 houses and several roads. More than 50 families have been affected by the event, with the worst-hit areas Achocalla and Alto Irpavi municipalities. (<a href=\"https://reliefweb.int/node/3515074\">ECHO, 10 Feb 2020</a>)</p>\n\n<p>Heavy rain has been affecting northern and western Bolivia and Peru, triggering river overflow, floods and mudslides. In Bolivia, media report 8 deaths, 250 families affected and 50 houses destroyed across La Paz, Santa Cruz, Potosi, Beni, Cochabamba, and Tarija Departments. (<a href=\"https://reliefweb.int/node/3521364\">ECHO, 13 Feb 2020</a>)    </p>\n\n<p>On 14 February 2020, the Bolivia Government Information Agency declared a disaster zone for Luribay Municipality, La Paz Department, due to heavy rain and river flooding that has affected 500 families, 30 households, and 1,050 hectares of agricultural land. In addition, media reported this rainy season overall has affected eight of nine regions of the country were 6,423 families suffered injuries. To date, 17 deaths have been registered. (<a href=\"https://reliefweb.int/node/3530484\">PAHO, 14 Feb 2020</a>)</p>\n\n<p>As of 21 February, one person reportedly died in Potosi City, while the worst hit areas are La Paz, Potosi, Santa Cruz and Cochabamba departments.\nAccording to national authorities, the severe weather has caused 19 fatalities and has affected at least 10,727 families. More than 414 houses have been destroyed and approximately 11,000 livestock affected. Several municipalities remain isolated, while a landslide caused the closure of the Cochabamba-Santa Cruz highway. A state of emergency was declared for La Paz Department. The level of several rivers across Bolivia has increased, and red alerts for river water level have been issued for the Maniqui and Secure Rivers (central Bolivia). On 21 February, red alerts for heavy rainfall and thunderstorms remain in force for Beni and La Paz departments. (<a href=\"https://reliefweb.int/node/3533319\">ECHO, 21 Feb 2020</a>)    </p>\n\n<p>The Minister of Defence reported on 26 February that the number of families affected has climbed to 11,669, as torrential rainfalls continue to affect Bolivia. Floods and landslides have also left 3,913 families homeless, while affected municipalities now total 72. The Government is working across all affected areas in the country, including 16 municipalities who have declared a state of emergency. UN agencies and Humanitarian Country Team (HCT) members are supporting Government response. (<a href=\"https://reliefweb.int/node/3546443\">OCHA, 2 Mar 2020</a>)</p>\n","status":"current","date":"2020-02-09T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2019-000034-bol","glide":"FL-2019-000034-BOL","types":[{"code":"FL","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"},{"code":"ST","name":"Tornado/vientos fuertes"}],"countries":[{"iso3":"BOL","name":"Bolivia"}]},{"id":48893,"name":"Bolivia: Incendios Forestales - Ago 2019","description":"<p>The department of Santa Cruz declared as departmental emergency due to forest fires (August 16). President Morales welcomed voluntary international assistance that contributes to fire control (August 25)...Based on information received from the Ministry of Environment and Water (MMAyA) on August 26th , 521 thousand hectares are affected by fire forest in the Chiquitania region, Department of Santa Cruz, and 274 hectares of crops affected. Medias inform that the fires destroyed 738 thousand hectares. The presence of heat sources is 497. The greatest heat sources are located in the municipalities of Puerto Suarez (208), San Matías (88), Concepción (43) and San José de Chiquitos (41). (<a href=\"https://reliefweb.int/node/3278938\">UNHCT Bolivia, 27 Aug 2019</a>)</p>\n\n<p>According to the Ministry of Environment and Water (MMAyA), as of 30 August, the ongoing forest fires in the eastern Bolivia department of Santa Cruz have affected 521,000 hectares of forest and 726,000 hectares of grassland, which in turn have affected 73 communities across 15 municipalities. There 1,917 affected families across 18 Santa Cruz municipalities. (<a href=\"https://reliefweb.int/node/3284943\">OCHA, 2 Sep 2019</a>)</p>\n\n<p>18 municipalities are affected by the fires of which four were declared in emergency and six in disaster. The first rains of the season helped to control\nforest fires; However, three hotspots in Concepción were reactivated yesterday...Last weekend the sources of burning had been reduced to zero, but yesterday they rose to 47 and today 113 are registered, most of them are located in San Ignacio de Velasco and Concepción. More than 33 thousand bulbs accumulated so far this year....September closed with 11,884 hot spots, a historical record; 88% of heat sources focused on forest land and protected areas. According to the land use plan (PLUS), 58% of the heat sources were in forest land, 30% in protected areas, 4% in land for agrosilvopastoral use, 3% in agricultural land extensive, the other 3% in restricted use land and 2% in intensive agricultural use land.(<a href=\"https://reliefweb.int/node/3355793\">UNHCT Bolivia, 14 Oct 2019</a>)</p>\n\n<p>Following the declaration of the results of the 20 October 2019 presidential elections, the country is experiencing social unrest. This situation has made it difficult to implement actions within the expected time period. All operational activities were suspended to protect the BRC response team and the target population, as well as due to the difficulty to travel between locations in the country. (<a href=\"https://reliefweb.int/node/3403963\">IFRC, 20 Nov 2019</a>)</p>\n","status":"past","date":"2019-08-26T00:00:00+00:00","url":"https://reliefweb.int/disaster/wf-2019-000096-bol","glide":"WF-2019-000096-BOL","types":[{"code":"WF","name":"Incendio forestal/urbano"}],"countries":[{"iso3":"BOL","name":"Bolivia"}]},{"id":47983,"name":"Bolivia: Inundaciones - Feb 2019","description":"<p>The rains that have been falling since the beginning of the year, influenced by the El Niño phenomenon, have affected different regions in Bolivia. Overflowing rivers and floods have been reported in Alto Beni, Palos Blancos, Guanay, Rurrenabaque, Riberalta, Villa Montes, Cutaiqui, San Borja and San Buenaventura. The Bolivian Government declared a national emergency on 27 February, and on 10 April declared an emergency for the departments of Potosí, La Paz, Chuquisaca, Santa Cruz and Cochabamba.</p>\n\n<p>According to Ministry of Defence reports, 79 municipalities (of 338 in the country) are under a state\nof disaster and 25 are under a state of emergency as of April 8. A total of 47,125 families suffered partial loss of assets, 23,683 families have been left homeless, 34 people were reported dead and 26 people are missing. Major damages include loss of crops, housing and other assets. (<a href=\"https://reliefweb.int/node/3085203\">IFRC, 15  Apr 2019</a>)</p>\n","status":"past","date":"2019-02-27T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2019-000032-bol","glide":"FL-2019-000032-BOL","types":[{"code":"FL","name":"Lluvias e inundaciones"}],"countries":[{"iso3":"BOL","name":"Bolivia"}]},{"id":44814,"name":"Bolivia: Inundaciones - Ene 2018","description":"<p>According to the orange alert released, this week the rains began with greater rigor since Monday, January 1, 2018, from a moderate to strong intensity. In general, there is still no significant impact on agricultural activity, although it is not ruled out that floods and overflows affect the main roads where agricultural products are transported. (<a href=\"https://reliefweb.int/node/2402229\">Gov&#39;t of Bolivia, 4 Jan 2018</a>)</p>\n\n<p>The departmental director of The Emergency Operations Center (COE), Cristhian Cámara, reported on Thursday that two of the 19 municipalities of Beni declared themselves in emergency as a consequence of the floods due to the rains registered in that region. (<a href=\"https://reliefweb.int/node/2412314\">Gov&#39;t of Bolivia, 12 Jan 2018</a>)</p>\n\n<p>The mayor of Trinidad, Mario Suarez, declared a red alert in that municipality on Thursday as a result of the floods caused by the rains and the overflow of rivers registered in that region, which left a balance of 109 families affected. (<a href=\"https://reliefweb.int/node/2445069\">Gov&#39;t of Bolivia, 1 Feb 2018</a>)    </p>\n\n<p>The intense and persistent rains have affected 17,000 families to date, Defense Minister Javier Zavaleta said on Friday, noting that the most complicated situations are in Zongo and Guanay, in the department of La Paz.<br>\n&quot;At the national level, the rains left a partial balance of 17,000 families affected and 337 homes destroyed, and the owners of many of them are already applying for the Solidarity Housing Plan,&quot; he said in an interview with Bolivisión. Zavaleta explained that in the case of Guanay where yesterday the flood of the Mapiri River left 1,200 families affected, the damage has not yet been quantified, while in Zongo &quot;there is no way to enter (by land) to bring aid&quot;. (<a href=\"https://reliefweb.int/node/2479899\">Gov&#39;t of Bolivia, 23 Feb 2018</a>)</p>\n\n<p>On 14 March, the governor of the department of Chuquisaca informed that 8,500 families from the 25 municipalities of the department have been affected by hail storms, rains and floods since January 2018. (<a href=\"https://reliefweb.int/node/2514984\">Gov&#39;t of Bolivia, 14 Mar 2018</a>)</p>\n","status":"past","date":"2018-01-01T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2018-000015-bol","glide":"FL-2018-000015-BOL","types":[{"code":"FL","name":"Lluvias e inundaciones"}],"countries":[{"iso3":"BOL","name":"Bolivia"}]},{"id":39364,"name":"Brasil: Fiebre amarilla - Ene 2017","description":"<p>On 24 January 2017, the The National Liaison Centre for the International Health Regulations of Brazil (RSI for its acronym in Portuguese), (RSI,) which is an extension of WHO, provided updated information to PAHO/WHO on the country&#39;s yellow fever situation; the information that was provided showed that the geographic distribution of confirmed cases is expanding and that it not only includes the state of Minas Gerais, but also the states of Espírito Santo, São Paulo, and Rio Grande do Norte. \nIn addition, cases are being investigated in the states of Bahía, Goias and Tocantis. According to epidemiological report number 29 from Brazil&#39;s Ministry of Health, 1,431 suspected cases of yellow fever have been reported 1 December, 2016 to 10 March 2017; of these cases 379 (26.50 per cent) were confirmed, 125 (8.73 per cent) were ruled out and 927 (64.77 per cent) are still under investigation. The total number of suspected and confirmed cases is the highest that has been registered in the country since 2000 according to the WHO, and the vector poses a risk of spreading the disease to other parts of Brazil and other neighbouring countries in South America. (<a href=\"https://reliefweb.int/node/1951669\">IFRC, 21 Mar 2017</a>)<br>\nAccording to the last epidemiological report from the Ministry of Health dated 31 May 2017, the distribution of cases and deaths have doubled. The report further states that 3,240 suspected cases of wild-type yellow fever were reported, of which 792 were confirmed (24.5 per cent), 519 are still being studied (16 per cent), and 1,929 (59.5 per cent) were ruled out (see chart), with a fatality rate of 34.5 per cent. In total, 83.1 per cent of the cases involved men between 16 and 65 years of age. (<a href=\"https://reliefweb.int/node/2081524\">IFRC, 17 Jun 2017</a>)<br>\nAccording to the probable site of infection, suspected cases correspond to 407 municipalities, while the confirmed cases were distributed among 130 municipalities in 8 states (Espírito Santo, Goiás, Mato Grosso, Minas Gerais, Pará, Rio de Janeiro, São Paulo, and Tocantins) and the Federal District. With regard to the confirmed fatal cases and their probable site of infection, one corresponds to the Federal District, 85 to Espírito Santo, one to Goiás, one to Matto Grosso, 165 to Minas Gerais, four to Pará, 7 to Rio de Janeiro, and 10 to São Paulo. In the states with more than 5 confirmed deaths, the CFR among confirmed cases is 50% in São Paulo, 41% in Rio de Janeiro, 34% in Minas Gerais, and 33% in Espírito Santo. (<a href=\"https://reliefweb.int/node/2117729\">WHO/PAHO,10 Jul 2017</a>)<br>\nOn 3 July, the Ministry of Health stated that the death rate had risen by one person and five more confirmed cases.1 Of the 3,245 cases notified, 1,929 were ruled out and 519 cases remain under investigation. The number of cases has stabilized since the end of the summer which also experienced rains. It has meant a significant decrease in the Aedes aegypti mosquito population. This mosquito in addition to transmitting yellow fever also transmits Zika, dengue and chikungunya. (<a href=\"https://reliefweb.int/node/2120169\">IFRC,12 Jul 2017</a>)</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://portalsaude.saude.gov.br/febre-amarela\">Brazil Ministry of Health: Yellow Fever / \nMinistério da Saúde : Febre Amarela</a></li>\n</ul>\n","status":"past","date":"2017-01-13T00:00:00+00:00","url":"https://reliefweb.int/disaster/ep-2017-000026-bra","glide":"EP-2017-000026-BRA","types":[{"code":"EP","name":"Epidemia"}],"countries":[{"iso3":"BRA","name":"Brasil"},{"iso3":"BOL","name":"Bolivia"},{"iso3":"COL","name":"Colombia"},{"iso3":"PER","name":"Perú"}]},{"id":39314,"name":"Suramérica: Inundaciones y Derrumbes - Dic 2016","description":"<h3>Colombia</h3>\n\n<p>Strong rains caused flooding and landslides in Cali. According to a preliminary report of the emergency, 6 deaths due to a landslide in the neighborhood of the Siloe were reported on 1 December. (<a href=\"https://reliefweb.int/node/1806069\">PAHO/WHO, 2 Dec 2016</a>)<br>\nAs a result of the early January rains, about 11,125 people are affected by flooded rivers in the municipalities of Tumaco, Barbacoas, Roberto Payán and Magüi Payán in Nariño. (<a href=\"https://reliefweb.int/node/1854084\">OCHA, 10 Jan 2017</a>)<br>\nAs of 7 February, 333 people, consisting approximately of 77 families and 33 students,  have been affected by heavy floods and 8 flooded rivers in Nariño, a situation which affected 8 of the department&#39;s municipalities. Reports show a total of 65 damaged houses as well as 5 that were destroyed. (<a href=\"https://reliefweb.int/node/1892124\">OCHA, 7 Feb 2017</a>)<br>\nOn the night of 31 March 2017, increased rainfall caused the Mocoa, Sangoyaco and Mulata Rivers to overflow, which in turn generated a <a href=\"https://reliefweb.int/disaster/ms-2017-000033-col\">mudslide in the municipality of Mocoa</a>, capital of the department of Putumayo...[T]he Colombian government decided to declare an economic and social emergency. (<a href=\"https://reliefweb.int/node/1980799\">IFRC, 7 Apr 2017</a>)<br>\n<strong>See</strong> <a href=\"https://reliefweb.int/disaster/ms-2017-000033-col\"><strong>Colombia: Mudslides - Mar 2017</strong></a> for the updates on this disaster.<br>\nAs of 29 June, OCHA reported that the intense rains of recent days triggered sudden surges, overflowing rivers, and increased levels of the Sinú and San Jorge rivers, affecting approximately 25,000 people in different municipalities of the department. Due to the continuation and persistence of the rains, the number of people affected is expected to increase. The municipality of San Bernardo del Viento has been one of the most affected with a total of 2,187 families/10,935 people affected in rural and urban areas, also reporting the loss of 189 hectares of bread crops.  (<a href=\"https://reliefweb.int/node/2100369\">OCHA, 29 Jun 2017</a>)<br>\nAs of mid-July, continuous rains have increased the levels of the rivers Sinú and San Jorge in Córdoba, generating new affectations in approximately 15,000 people, in six municipalities of the department. This situation increased to 43,000 the total number of people with needs since the end of June. The total number of people affected could increase, as the red alert of IDEAM persists for these rivers. More than 14,000 people (2,818 families) and about 1,081 agricultural hectares have been reported as affected. There is also damage in 31 educational establishments causing access limitations to at least 2,873 students.  (<a href=\"https://reliefweb.int/node/2131124\">OCHA, 18 Jul 2017</a>)       </p>\n\n<h3>Argentina</h3>\n\n<p>A storm surge on 26 December caused flooding and heavy damage in the provinces of Buenos Aires and Rosario. As of January 2017, more than 10 towns in Santa Fe were still flooded. (<a href=\"https://reliefweb.int/node/1846129/\">La Nación, 4 Jan 2017</a>)<br>\nAs of 17 January, approximately 800 people suffered total property losses in Arroyo Seco, one of the towns hardest hit by the storm over the weekend in the province of Santa Fe. The sports community center Los Tiburones is housing around 234 evacuees. (<a href=\"https://reliefweb.int/node/1863629/\">PAHO, 17 Jan 2017</a>)<br>\nThe worsening of already unstable meteorological conditions caused a significant increase in rainfall in the first weeks of April of this year, affecting 15 provinces and 33,482 people across the country and causing considerable losses and damages. This increase gradually began the last week of March.\nOn 30 March, the governor of the province of Chubut declared a 120-day weather emergency because of the impact suffered in the last week of March. However, a new storm packing 45- to 50-kph winds hit Comodoro Rivadavia on 7 April, dumping almost 100 millimetres of rain over a period of 24 hours, killing two people and directly and indirectly affecting 100,000 others. Twelve additional collective centres had to be opened - for a total of 24 - which are primarily managed by neighbourhood point persons. According to official province government estimates, some 3000 people had to be evacuated, in addition to the more than 5000 others across the province who were forced to self-evacuate.<br>\nTo 8 April, a total of 3000 people have been evacuated because of this week&#39;s events, which has caused variations in the number of people housed in the collective centres mentioned above. (<a href=\"https://reliefweb.int/node/1995094/\">IFRC, 19 Apr 2017</a>)<br>\nOn 26 April, the Gov&#39;t of Argentina declared water emergency as per the recent meteorological conditions for 180 days for the provinces Catamarca, Corrientes, Buenos Aires, Santa Fe, Misiones, Chubut, Tucumán, Río Negro, La Pampa, Salta and Jujuy. (<a href=\"https://reliefweb.int/node/2006724/\">Gov&#39;t of Argentina, 26 Apr 2017</a>)<br>\nAs of 12 June, more than 2,800 people had to be evacuated from Entre Rios Province due to the flooded Uruguay river. (<a href=\"https://reliefweb.int/node/2071759/\">Gov&#39;t of Argentina, 12 Jun 2017</a>)    </p>\n\n<h3>Peru</h3>\n\n<p><strong>See</strong> <a href=\"https://reliefweb.int/disaster/fl-2017-000014-per\"><strong>Peru: Floods and Landslides - Feb 2017</strong></a></p>\n\n<h3>Uruguay</h3>\n\n<p>159 people remain displaced throughout Uruguay due to recent weather events. Of this total 70 were officially evacuated and were 89 self-evacuated. The affected departments are Cerro Largo, Tacuarembó y Treinta and Tres. The National Emergency System through the Departmental Emergency Committees (CDE) of Cerro Largo, Tacuarembó and Treinta y Tres are coordinating response actions in the respective departments.  (<a href=\"https://reliefweb.int/node/2171054/\">Gov&#39;t of Uruguay, 14 Aug 2017</a>)   </p>\n\n<h3>Paraguay</h3>\n\n<p>Heavy rains and landslides in the San Pedro district affected some 130 families. Government authorities delivered food and NFIs. (<a href=\"https://reliefweb.int/node/1832059\">Gov’t of Paraguay, 19 Dec 2016</a>)</p>\n\n<h3>Brazil</h3>\n\n<p>The northern state of Amazonas, Eirunepé and Itamarati by the Juruá river declared the state of emergency due to the floods on 9 March. They are now set to receive humanitarian help from the federal and state governments. At least 3,200 families were affected.(<a href=\"https://reliefweb.int/node/1936749\">Gov&#39;t of Brazil, 9 Mar 2017</a>)<br>\nIn the north-eastern region of Brazil, record levels of accumulated rainfall were registered between 21 and 27 May. This heavy precipitation has produced landslides, flooding and damage to public infrastructure and homes in Alagoas and Pernambuco.(<a href=\"https://reliefweb.int/node/2076944\">IFRC, 14 Jun 2017</a>)</p>\n\n<h3>Bolivia</h3>\n\n<p>The Government declared a state of emergency on 30 December for the mining region of Centro Caracoles, as floods affected Villa Carmen, Pongo and parts of Quime. (<a href=\"https://reliefweb.int/node/1842654\">Gov’t of Bolivia, 30 Dec 2016</a>) On 7 January, all of Quime was declared in state of emergency and 70 families were without basic services. (<a href=\"https://reliefweb.int/node/1848719\">RedHum, 5 Jan 2017</a>)</p>\n\n<h3>Chile</h3>\n\n<p>As of late February, landslides around the capital of Santiago contaminated a major river and cut off the drinking water supply to around 4 million people. Officials have said that at least 3 people have died in the floods. (<a href=\"https://reliefweb.int/node/1919773\">Deutsche Welle, 27 Feb 2017</a>)</p>\n\n<h3>Guyana</h3>\n\n<p>The lives of over 3,000 hinterland residents have been significantly affected as a result of the massive flooding which struck several lowland communities in Region Seven (Cuyuni-Mazaruni) and Region Eight (Potaro-Siparuni). The damage has been severe to the extent where the school in Itabac was washed away and has since been rendered unstable. Some 3,274 persons have been affected in Region 8. However, the full impact of the flood in Region 7 is still being assessed. (<a href=\"https://reliefweb.int/node/2045014\">Redhum, 24 May 2017</a>)</p>\n\n<h3>Suriname</h3>\n\n<p>After heavy rains in late February, the  communities of South (Tepu, Kwama) – Upper Marowijne; Boven Suriname-around Brokopondo Lake (Atjoni), Lawa Tapanahony have been affected. Approximately 6,000-8,000 people are displaced and/or vulnerable, including migrants. The flood waters may have affected water supply and other public infrastructure, which has caused community members from Marowijne to seek shelter in French Guyana. (<a href=\"https://reliefweb.int/node/1921553\">PAHO, 27 Feb 2017</a>)  </p>\n\n<h3>Ecuador</h3>\n\n<p>Portoviejo authorities declared a state of emergency on 10 February due to the rains which have affected at least 78 areas of the canton. The most affected are: Picoazá, San Pablo, San Alejo, Fátima. It was indicated that this declaration implies the mobilization of resources and personnel to attend the affected areas in Portoviejo. (<a href=\"https://reliefweb.int/node/1899324\">PAHO, 10 Feb 2017</a>)</p>\n","status":"past","date":"2016-12-01T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2016-000137-arg","glide":"FL-2016-000137-ARG","types":[{"code":"FL","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"}],"countries":[{"iso3":"ARG","name":"Argentina"},{"iso3":"BOL","name":"Bolivia"},{"iso3":"BRA","name":"Brasil"},{"iso3":"CHL","name":"Chile"},{"iso3":"COL","name":"Colombia"},{"iso3":"ECU","name":"Ecuador"},{"iso3":"GUY","name":"Guyana"},{"iso3":"PRY","name":"Paraguay"},{"iso3":"SUR","name":"Suriname"},{"iso3":"URY","name":"Uruguay"},{"iso3":"VEN","name":"Venezuela"}]},{"id":28911,"name":"Suramérica: Inundaciones y Deslizamiento - Nov 2015-Dic 2016","description":"<p>Since November 2015, severe weather brought on by El Niño Southern Oscillation (ENSO,) including heavy rains, floods, flash floods and landslides significantly hit South America. </p>\n\n<p>In <strong>Venezuela,</strong> due to rains in July 2016, 153 homes were affected in the State of Miranda, of which 56 were in Guarenas-Guatire and 97 were in Barlovento. Homes were affected by flooding, strong winds, and other environmental factors. (<a href=\"https://reliefweb.int/node/1617766\">PAHO, 19 Jul 2016</a>)</p>\n\n<p>In <strong>Colombia</strong>, according to UNGRD data, at least 53,500 people were affected by natural disasters in the country in November 2016. Main events were related to flooding and landslides and the most affected department were Cauca and Bolívar. (<a href=\"https://reliefweb.int/node/1314181/\">OCHA, 30 Nov 2015</a>)\nAs of June 2016, some 13,741 families have been affected by the first rainy season of the year. (<a href=\"https://reliefweb.int/node/1578031\">Gov&#39;t of Colombia, 20 Jun 2016</a>)<br>\nIn Cordoba, some 6,700 people require humanitarian assistance as a consequence of heavy winds and floods since end of July. (<a href=\"https://reliefweb.int/node/1651916/\">OCHA, 12 Aug 2016</a>) \nAt the end of August, floods affected more than 35,000 people in the province of Chocó. (<a href=\"https://reliefweb.int/node/1688916\">OCHA, 8 Sep 2016</a>)<br>\nDue to heavy rains between 18-23 October, around 20,4093 families were affected in 20 districts of Chocó department. The entire department was declared under state of public calamity. (<a href=\"https://reliefweb.int/node/1758176\">OCHA, 28 Oct 2016</a>)  </p>\n\n<p><strong>Ecuador</strong> declared a state of emergency On 25 January 2016 following two days of heavy rains in Esmeraldas, Atacames, and Rioverde. Official reports from the province of Esmeraldas estimated that 5,899 families (23,955 people) were directly affected; 70 per cent were evacuated to collective centres. The families who returned to their homes lost or suffered damage to between 50 per cent and 80 per cent of their belongings. IFRC’s MDREC011 operation concluded on 22 October 2016 (<a href=\"https://reliefweb.int/node/1748776/\">IFRC, 22 Oct 2016</a>)</p>\n\n<p>In <strong>Peru</strong>, some 103,267 people are affected, 20 are dead, 28 injured and 8,729 are homeless from emergencies related to El Niño since the end of 2015. Authorities report 24,295 houses affected, as well as 393 schools and 72 health centers. (<a href=\"https://reliefweb.int/node/1468206/\">OCHA, 4 Apr 2016</a>)\nBetween June and August 2016, heavy rains caused the overflowing of river Putumayo in the Loreto department, affecting houses, schools and crop fields. (<a href=\"https://reliefweb.int/node/1641746/\">Gov&#39;t of Peru, 4 Aug 2016</a>)</p>\n\n<p>In <strong>Brazil</strong>, the Emergency Management Service reported that as many as many as 2,214 households have been affected by the rainstorms in the state of Rio Grande do Sul. A total of 1,964 households were displaced. The storms hit forty municipalities. (<a href=\"https://reliefweb.int/node/1324046\">Government of Brazil, 28 Dec 2015</a>)</p>\n\n<p>In <strong>Bolivia</strong>, on 21 December 2015, a state of emergency was declared in at least 50 municipalities due to heavy rains, floods and drought. (<a href=\"https://reliefweb.int/node/1320966\">ECHO, 23 Dec 2015</a>)\nSevere weather brought on by El Niño has affected 60,000 people in Bolivia and left 19 people dead from November 2015 to March 15, 2016, according to the Defense Minister. (<a href=\"https://reliefweb.int/node/1442136\">PAHO, 15 Mar 2016</a>)</p>\n\n<p>In <strong>Paraguay</strong>, the Emergency Operations Centre (EOC) in the San Pedro department on 21 December 2015 reported that 19,750 people (3,950 families) in the department have been affected. In total, 10 of San Pedro’s 20 districts were affected by the flooding. In the districts of Guayaibi, Capiivary, San Pedro de Ycuamandyyú, Lima and Nueva Germania 1,105 families were also affected by hail storms. (<a href=\"https://reliefweb.int/node/1323946\">IFRC, 28 Dec 2015</a>)\nIn October 2016, 2,837 families were affected in ten different district as a result of three storms. (<a href=\"https://reliefweb.int/node/1758016\">REDHUM, 27 Oct 2016</a>) \nAs of 31 October 2016, IFRC’s operation MDRPY018 had the food security component fully completed. Water, sanitation and hygiene promotion activities reached an average of 80 per cent of the proposed objectives for the operation and the appeal coverage was at 82%. (<a href=\"https://reliefweb.int/node/1805714\">IFRC, 2 Dec 2016</a>)</p>\n\n<p>In <strong>Uruguay</strong>, 23,571 people were displaced by early January due to severe rains in the north of the country since December 2015. (<a href=\"https://reliefweb.int/node/1328646\">Gov&#39;t of Uruguay, 2 Jan 2016</a>)\nIn April 2016, heavy rains, as well as a tornado, have caused flooding and destroyed homes in various areas in Uruguay. According to Uruguay&#39;s National Emergency System&#39;s (SINAE) 21 April 2016 report, both events displaced more than 10,355 people. (<a href=\"https://reliefweb.int/node/1784261/\">IFRC, 17 Nov 2016</a>)</p>\n\n<p>In <strong>Argentina</strong>, 14 out of the 23 provinces of Argentina were affected, primarily with severe rainfall and the overflow of the Paraná, Uruguay, Pilcomayo and Paraguay rivers and its tributaries in December 2015. By late February 2016, these floods, the most complex registered in the last century in Argentina, affected more than 76,133 people in 14 provinces. In April 2016, intense rains again fell, affecting 72,119 people in 7 provinces. (<a href=\"https://reliefweb.int/node/1821834\">FRC, 14 Dec 2016</a>)</p>\n","status":"past","date":"2015-11-19T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2015-000171-pry","glide":"FL-2015-000171-PRY","types":[{"code":"FL","name":"Lluvias e inundaciones"},{"code":"FF","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"},{"code":"ST","name":"Tornado/vientos fuertes"}],"countries":[{"iso3":"PRY","name":"Paraguay"},{"iso3":"ARG","name":"Argentina"},{"iso3":"BOL","name":"Bolivia"},{"iso3":"BRA","name":"Brasil"},{"iso3":"CHL","name":"Chile"},{"iso3":"COL","name":"Colombia"},{"iso3":"ECU","name":"Ecuador"},{"iso3":"PER","name":"Perú"},{"iso3":"URY","name":"Uruguay"},{"iso3":"VEN","name":"Venezuela"}]},{"id":28256,"name":"Suramérica: Sequía - 2015 - 2017","description":"<p>According to official contingency planning documents for El Niño 2015-2016, <strong>Bolivia</strong>&#39;s Civil Defense reported that 100,000 households (approx. 500,000 people) may be affected by excess rainfall and/or drought in 109 municipalities of the country (OCHA, 13 Oct 2015).\nAs of 21 December 2015, a state of emergency had been declared in 27 municipalities of the departments of Oruro, Cochabamba and Chuquisaca due to drought (<a href=\"https://reliefweb.int/node/1320061\">ECHO, 23 Dec 2015</a>).\nIn February 2016, the drought was still affecting the southern regions of Altiplano and Chaco (<a href=\"https://reliefweb.int/node/1410736/\">Gov&#39;t of Bolivia, 24 Feb 2016</a>).\nAs of May 2016, 7 western regions were particularly affected, including Oruro and La Paz. More than 70,000 families are impacted by the drought (<a href=\"https://reliefweb.int/node/1555301\">OCHA, 1 June 2016</a>).\nAs of July 31, 160,000 people were affected by drought and 104 municipalities have declared a state of emergency (<a href=\"https://reliefweb.int/node/1641361/\">PAHO, 4 Aug 2016</a>).\nAs of September 1, some 133,000 families had been affected by drought in 7 departments - Oruro, Cochabamba (the two most affected) and Beni have declared a state of emergency for drought. The sectors most affected were water, sanitation and hygiene and food security (<a href=\"https://reliefweb.int/node/1665816/\">OCHA, 23 Aug 2016</a>).\nOn September 22, WFP implemented an operation to save lives and protect livelihoods of 40,000 assisted people affected by the drought in the Department of Oruro (<a href=\"https://reliefweb.int/node/1745656/\">WFP, 30 Sep 2016</a>).\nOn November 21, Bolivia declared a drought state of emergency due to water shortages in large swaths of the country, claiming it to be the worst drought in 25 years (<a href=\"https://reliefweb.int/node/1788391/\">Gov&#39;t of Bolivia, 21 Nov 2016</a>).\nBy the end of 2016, the drought had affected 173 of the country&#39;s 339 municipalities in 8 provinces. The west of the country is still affected, including Potosí, Oruro, el Chaco and the south of La Paz (<a href=\"https://reliefweb.int/node/1840679\">La Paz, 28 Dec 2016</a>).\nBelow‑average precipitations continued through January 2017 resulting in major areas being affected by severe dry weather. Compounding the effects of the dry weather in early February, a severe locust infestation affected 1,000 ha in 5 of the 15 municipalities of Santa Cruz. \nThe Government declared a state of emergency in the region and has begun to fumigate and provide farmers with access to pesticides, making immediately available USD 700,000 for this effort. FAO is assisting in this process, as well as developing a short term plan to manage the pest infestation and prevent a further expansion of the pest (<a href=\"https://reliefweb.int/node/1907578/\">FAO GIEWS, 17 Feb 2017</a>). \nA technical meeting was carried out jointly with the Governor of Oruro and staff from the Vice Ministry of Civil Defence to finalize the IR-EMOP 201021, carried out between September – December 2016, through which WFP has improved the food security of more than 40,000 people. (<a href=\"https://reliefweb.int/node/1997679/\">WFP, 31 Mar 2017</a>)<br>\nIn April 2017, a state of emergency was declared in Vallegrande as 1,366 families suffered the affects of drought and crop destruction as a result of the worst drought registered in the last 20 years in that region of the country (<a href=\"https://reliefweb.int/node/2003119/\">Government of Bolivia, 24 Apr 2017</a>). By May of 2017, 24,000 families in 535 communities have been affected by drought. The Government assures that food security has not been affected despite lower agricultural yields in recent months (<a href=\"https://reliefweb.int/node/2051039\">Government of Bolivia, 28 May 2017</a>).<br>\nOn 27 July, the loss of weight in bovine animals and the disappearance of water in the fields forced the Municipal Council of Huacaraje to declare state of emergency.  (<a href=\"https://reliefweb.int/node/2144784/\">Government of Bolivia, 27 Jul 2017</a>)  </p>\n\n<p><strong>Brazil</strong> is undergoing its most severe drought in 35 years and heavily populated regions, particularly the country&#39;s southeast, depend on local reservoirs and aquifers which are not being replenished due to the drought (<a href=\"https://reliefweb.int/node/1249891\">Thomson Reuters Foundation, 30 Oct 2015</a>).\nIn October, 13,440 forest fires were registered in the state of Amazonas and authorities declared a 90-day state of emergency for 12 cities (<a href=\"https://reliefweb.int/node/1245786\">OCHA, 2 Nov 2015</a>).\nSevere dry weather, associated to the El Niño phenomena, in major producing states such as Parana and parts of Sao Paulo and Mato Grosso have reportedly delayed maize planting operations and reduced the area planted (<a href=\"https://reliefweb.int/node/1327756\">FAO, 30 Dec 2015</a>).\nIn October 2016, the National Integration Ministry acknowledged the emergency in 14 municipalities in the states of Amazonas, Bahia, Minas Gerais, Sergipe, São Paulo and Tocantins, so that cities can count on benefits offered by the Federal Government (<a href=\"https://reliefweb.int/node/1728476\">Gov&#39;t of Brazil, 7 Oct 2016</a>).\nIn December 2016, President Temer announced $230 million in investments to build 133,000 rainwater harvesting cisterns, ponds, and water access projects in 15 Brazilian states reeling from drought, mostly in Northeast Brazil (<a href=\"https://reliefweb.int/node/1842584\">Gov&#39;t of Brazil, 28 Dec 2016</a>).\nIn February 2017, concern for the Boqueirão reservoir in the city of Campina Grande in Northeast Brazil increased significantly as the reservoir reached only 4 percent capacity. Experts predict without further rainfall, the city&#39;s water system will collapse by mid-year possibly resulting in mass evacuations of the city (<a href=\"https://reliefweb.int/node/1906948\">Reuters, 17 Feb 2017</a>).\nAs of March 2017, over 850 Brazil cities faced major water shortage issues. The number of cities across Brazil under state of emergency by the federal government on account of a long period of drought total 872, with the Northeast being the most severely affected region (<a href=\"https://reliefweb.int/node/1955954\">Government of Brazil, 22 Mar 2017</a>).</p>\n\n<p>In <strong>Colombia</strong>, El Niño weather phenomenon is predicted to decrease rains by more than 60% during the rainy season of Oct-Nov-Dec. (<a href=\"https://reliefweb.int/node/1257966/\">Gov&#39;t, 5 Oct 2015</a>) \nOn 30 Dec, the Colombian President declared the red alert for low levels in the Magdalena and Cauca rivers in 23 provinces. (<a href=\"https://reliefweb.int/node/1326826\">Reuters, 30 Dec 2015</a>)\nEarly January 2016, 124 municipalities were affected by drought in the country. (<a href=\"https://reliefweb.int/node/1334301\">Gov&#39;t of Colombia, 6 Jan 2016</a>)\nEarly April, a public emergency due to drought was declared in Córdoba and Cesar departments. (<a href=\"https://reliefweb.int/node/1478406\">PAHO, 8 Apr 2016</a>)\nIn June 2016, the Government declared the dry season had ended, over a particularly severe El Niño phenomenon. (<a href=\"https://reliefweb.int/node/1555336\">Gov&#39;t of Colombia, 2 June 2016</a>)<br>\nAs of December 2016, undernutrition remains a serious issue in parts of Colombia. 93 children have died of undernutrition in the department of La Guajira in 2016, including three during the last 24 hours, and 13 between 10 and 17 December. The majority of these deaths have occurred among the Wayuú indigenous population. The deaths are related to drought, lack of access to food and drinking water, the absence of basic services and the closure of the border with Venezuela (<a href=\"https://reliefweb.int/node/1830354\">ECHO, 20 Dec 2016</a>). The European Commission’s Department for Civil Protection and Humanitarian Aid Operations has been funding a comprehensive response programme, implemented by humanitarian partners to address the acute water and food needs of nearly 900 families in the Wayuu community (<a href=\"https://reliefweb.int/node/1933844\">ECHO, 08 Mar 2017</a>). </p>\n\n<p>In <strong>Paraguay</strong>, the authorities delivered water to about 1,100 indigenous families affected by drought in remote areas of the provinces of Presidente Hayes y Boquerón early February (<a href=\"https://reliefweb.int/node/1380261\">Gov&#39;t of Paraguay, 4 Feb 2016</a>).\nBetween June and August, the government delivered more than 10 million liters of water to affected people in the western regions of the country, including El Chaco (<a href=\"https://reliefweb.int/node/1709976/\">Gov&#39;t of Paraguay, 26 Sep 2016</a>). In January 2017, the government distributed safe drinking water to over 2,500 families affected by drought in El Chaco (<a href=\"https://reliefweb.int/node/1887489/\">Gov&#39;t of Paraguay, 27 Jan 2017</a>). In March 2017, the government distributed 1,680 liters of safe drinking water to over 2,500 indigenous families affected by drought in the western regions of the country (<a href=\"https://reliefweb.int/node/1962299/\">Gov&#39;t of Paraguay, 27 Mar 2017</a>).\nIn March 2017, WFP started the distribution of the caloric supplement in the Paraguayan Chaco jointly with the National Institute for Food and Nutrition (INAN). (<a href=\"https://reliefweb.int/node/1997709/\">WFP, 31 Mar 2017</a>). In August of 2017, 2,051 indigenous families from the Chaco territory received potable water and water purification tablets to combat the affects of drought in the region. (<a href=\"https://reliefweb.int/node/2162599/\">Gov&#39;t of Paraguay, 08 Aug 2017</a>)</p>\n\n<p>In <strong>Venezuela</strong>, power cuts were announced in April 2016 with the aim to alleviate the pressure on the Guri hydroelectric dam, the largest power plant in the country, where the long-running drought has driven water levels to historic lows. (<a href=\"https://reliefweb.int/node/1493451\">Deutsche Welle, 21 Apr 2016</a>)\nThe effects of the drought have been compounded by the El Nino weather phenomenon, which is pushing back the start of the rainy season.</p>\n\n<p>In <strong>Peru</strong>, the agricultural sector has been impacted by drought, and several provinces, including <a href=\"https://reliefweb.int/node/1395771\">Apurimac</a> (<a href=\"https://reliefweb.int/node/1551831/\">PAHO, 31 May 2016</a>) and Junin have been declared in emergencies. (<a href=\"https://reliefweb.int/node/1378576\">El Comercio, 3 Feb 2016</a>)\nThe government has released a risk prevention and mitigation plan before drought for 2016. (<a href=\"https://reliefweb.int/node/1375886/\">Gov&#39;t of Peru, 2 Feb 2016</a>)\nBy the end of March 2016, the government had invested more than 13 million soles in emergency mitigation actions against the drought. (<a href=\"https://reliefweb.int/node/1576996\">WFP, 30 May 2016</a>)\nOn 30 Sep, a state of emergency was declared by Executive powers due to imminent danger from a lack of water in several districts of Arequipa. (<a href=\"https://reliefweb.int/node/1719816\">PAHO, 30 Sep 2016</a>)\nOn 11 December, a state of emergency was declared for seven provinces in the Lima region due to water shortages. (<a href=\"https://reliefweb.int/node/1817344/\">RPP, 11 Dec 2016</a>)</p>\n\n<p>In <strong>Ecuador</strong>, the complexity of the situation is also compounded by the drought and flooding conditions brought about by the El Niño phenomenon, which is also affecting the earthquake affected\nManabí and Esmeraldas provinces. (<a href=\"https://reliefweb.int/node/1492156\">WFP, 20 Apr 2016</a>)<br>\nEcuador has lost more than USD 7,100 million due to El Niño. It is foreseen that by spring 2016, the production will drop as follows: husked rise 16%, flint maize 22%, sugar 40% and banana 30%. This will decrease the food security of vulnerable households as well as the local and national economy. (<a href=\"https://reliefweb.int/node/1576996\">WFP, 30 May 2016</a>)\nIn March 2017, WFP  assisted 25,400 people, suffering the consequences of food insecurity and heavy rains. (<a href=\"https://reliefweb.int/node/1997724\">WFP, 31 Mar 2017</a>)</p>\n","status":"past","date":"2015-10-31T00:00:00+00:00","url":"https://reliefweb.int/disaster/dr-2016-000002-col","glide":"DR-2016-000002-COL","types":[{"code":"DR","name":"Sequía"}],"countries":[{"iso3":"BOL","name":"Bolivia"},{"iso3":"BRA","name":"Brasil"},{"iso3":"COL","name":"Colombia"},{"iso3":"ECU","name":"Ecuador"},{"iso3":"PER","name":"Perú"},{"iso3":"PRY","name":"Paraguay"},{"iso3":"VEN","name":"Venezuela"}]},{"id":18446,"name":"Bolivia: Inundaciones - Ene 2015","description":"<p>Between January and April 2015, 32,000 families were affected by heavy rains in Bolivia. As of 31 Mar 99 municipalities were affected in nine regions and four were declared under a state of emergency. 32 people were killed and approximately 19,000 hectares of crops were affected. The worst flooding occurred on 20 Feb, when the Acre River flooded the city of Cobija, capital of Pando. At least 1,127 families were affected with severe damage to or complete destruction of their homes. Dozens of families will remain in shelters for at least a few months. The UN System allocated a US$40,000 Emergency Cash Grant to support the Government’s response actions. These funds will be implemented by IOM, UNICEF, UNFPA and FAO. The Bolivian Red Cross mobilized a DREF for 193,101 Swiss francs. (<a href=\"https://reliefweb.int/node/971736\">OCHA, 30 Apr 2015</a>)</p>\n\n<p>Since the end of April 2015, hail storms, torrential rains, overflowing rivers, floods and strong winds affected 5,240 families (about 26,200 people) and left 2 dead in the departments of La Paz, Chuquisaca, Potosi, Cochabamba and Santa Cruz. In the department of Santa Cruz and part of Cochabamba rains have increased while temperatures are decreasing, causing local authorities to declare a state of emergency. (<a href=\"https://reliefweb.int/node/1090386\">OCHA, 20 Jul 2015</a>)\nAs of 23 July, more than 9,000 families were affected, with 7 municipalities in the state of Santa Cruz declared disaster zones. (<a href=\"https://reliefweb.int/node/1095906\">OCHA, 23 Jul 2015</a>)</p>\n\n<p>At mid-August the government was still providing relief supplies to affected families in Santa Cruz villages. (<a href=\"https://reliefweb.int/node/1130666\">Gov&#39;t of Bolivia, 16 Aug 2015</a>) </p>\n\n<p>The findings of an assessment carried out at the end of August indicated that 15,000 people were in need of food assistance in the five most affected municipalities of the Santa Cruz department, and that the floods had destroyed 60,000 hectares of crops, 402 houses and a large number of roads and bridges, leaving more than 33,000 people isolated. (<a href=\"https://reliefweb.int/node/1162796\">WFP, 7 Sep 2015</a>)\nMid-September some 3,000 households received food help in the municipalities of San Pedro, Minero, Santa Rosa del Sara, Fernández Alonso y San Julián. (<a href=\"https://reliefweb.int/node/1170131\">RedHum, 13 Sep 2015</a>)</p>\n\n<p>Due to heavy and constant rains over the majority of the county in October, Bolivia’s National Meteorological and Hydrology Service (SENAMHI) declared an orange alert for the norther part of La Paz, areas of Cochabamba, and the southern regions of Beni and Santa Cruz. (<a href=\"https://reliefweb.int/node/1245786/\">OCHA, 2 Nov 2015</a>)</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://www.senamhi.gob.bo\">Servicio Nacional de Meteorología e Hidrología SENAMHI</a></li>\n</ul>\n","status":"past","date":"2015-01-19T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2015-000008-bol","glide":"FL-2015-000008-BOL","types":[{"code":"FL","name":"Lluvias e inundaciones"},{"code":"FF","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"}],"countries":[{"iso3":"BOL","name":"Bolivia"}]},{"id":13964,"name":"Bolivia: Inundaciones y Deslizamiento - Ene 2014","description":"<p>Heavy seasonal rains starting in January 2014 triggered floods and landslides in several departments across Bolivia, affecting at least 21,000 families. The Government declared a national state of emergency on 27 Jan (<a href=\"https://reliefweb.int/report/bolivia-plurinational-state/gobierno-decreta-emergencia-nacional-por-desastres-naturales\">Gov, 27 Jan 2014</a>).</p>\n\n<p>By 20 Feb, 58,040 families in all of the country&#39;s nine departments had been affected and 56 people had died. About 36,726 hectares of crops are reported as damaged since the floods started. The most affected ones are corn and vegetable crops—the main product in the country. About 7,000 families require the provision of safe water in shelters, as well as health and hygiene promotion services. (<a href=\"https://reliefweb.int/node/639204\">IFRC, 20 Feb 2014</a>)</p>\n\n<p>As of 10 Mar, about 68,000 families had been affected and 64 deaths had been reported. Approximately 10,000 families had been displaced from their homes. In Beni, over 4,000 familias (20,190 people) \nwere staying in 99 shelters/camps. (<a href=\"https://reliefweb.int/node/644232\">UNCT, 10 Mar 2014</a>)</p>\n\n<p>By the end of July, most displaced people had returned to their homes (<a href=\"https://reliefweb.int/node/678731\">UNCT, 22 Jul 2014</a>. The third and last WFP food distribution had started and was to go on until the second week of August (<a href=\"https://reliefweb.int/node/678602\">WFP, 25 Jul 2014</a>).</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://www.accion.gob.bo\">El Estado en Acción: Emergencia Nacional ante los desastres naturales</a></li>\n</ul>\n","status":"past","date":"2014-01-27T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2014-000008-bol","glide":"FL-2014-000008-BOL","types":[{"code":"FL","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"},{"code":"ST","name":"Tornado/vientos fuertes"}],"countries":[{"iso3":"BOL","name":"Bolivia"}]},{"id":13200,"name":"Bolivia: Bajas temperaturas - Ago 2013","description":"<p>In August 2013, heavy snowfall hit five departments in Western Bolivia. Six people have been killed and almost 3,500 families have been affected. (<a href=\"https://reliefweb.int/node/599604\">UN CT, 30 Aug 2013</a>) </p>\n\n<p>According to official estimates, the compounded effect of <a href=\"https://reliefweb.int/disaster/dr-2013-000077-bol\">severe dry weather</a> earlier in March to June followed by frost in July and August, affected more than 80,000 families and 37,000 hectares of different crops and resulted in animal losses in the departments of Santa Cruz, Cochabamba, La Paz, Tarija and Chuquisaca. Cochabamba represents the department with the highest concentration of households affected, estimated at 26,000. The Government provided humanitarian assistance to the affected population including food, and agricultural inputs including seeds, feed and veterinary drugs. (<a href=\"https://reliefweb.int/node/609075\">FAO, 11 Oct 2013</a>)</p>\n","status":"past","date":"2013-08-30T00:00:00+00:00","url":"https://reliefweb.int/disaster/cw-2013-000106-bol","glide":"CW-2013-000106-BOL","types":[{"code":"CW","name":"Bajas temperaturas"}],"countries":[{"iso3":"BOL","name":"Bolivia"}]},{"id":12949,"name":"Bolivia: Sequía - Jun 2013","description":"<p>Between January and May 2013, many areas of Bolivia received insufficient amounts of rain. The drought severely affected the agricultural production, including 93,000 hectares of crops and almost 49,000 animals. More than 17,000 affected families were registered in 19 municipalities. On 19 Jun, the government declared a national emergency. (<a href=\"https://reliefweb.int/node/588581\">UN Country Team, 11 Jul 2013</a>)</p>\n\n<p>According to official estimates, the compounded effect of severe dry weather in March to June followed by <a href=\"https://reliefweb.int/disaster/cw-2013-000106-bol\">frost</a> in July and August, affected more than 80,000 families and 37,000 hectares of different crops and resulted in animal losses in the departments of Santa Cruz, Cochabamba, La Paz, Tarija and Chuquisaca. Cochabamba was the department with the highest concentration of households affected, estimated at 26,000. The Government was providing humanitarian assistance to the affected population including food, and agricultural inputs including seeds, feed and veterinary drugs. (<a href=\"https://reliefweb.int/node/609075\">FAO, 11 Oct 2013</a>)</p>\n\n<p>In February 2014, the situation of the drought-affected households in El Chaco Region and the south cone of Cochabamba continued to be fragile (<a href=\"https://reliefweb.int/node/663107\">FAO, 28 Feb 2014</a>).</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://www.redhum.org/emergencias-698-Sequ%C3%ADa-en-Bolivia---Junio-2013.html\">Redhum - Sequía en Bolivia - Junio 2013</a></li>\n</ul>\n","status":"past","date":"2013-06-19T00:00:00+00:00","url":"https://reliefweb.int/disaster/dr-2013-000077-bol","glide":"DR-2013-000077-BOL","types":[{"code":"DR","name":"Sequía"}],"countries":[{"iso3":"BOL","name":"Bolivia"}]},{"id":12038,"name":"Bolivia: Inundaciones y Deslizamiento - Feb 2013","description":"<p>In the second week of January 2013, the rainy season in Bolivia, which usually lasts from November through March, intensified, causing floods, hail storms, frosts, and overflowing rivers. Over 29,000 families have been affected in 88 municipalities in eight of the nine departments of the country. The rains are expected to continue until April, beyond the usual period, as a result of the intensification of the El Niño effect. As of 20 Mar, 25 people had been killed. (<a href=\"https://reliefweb.int/node/565103\">UN Country Team, 20 Mar 2013</a>)</p>\n\n<p>More than 25,000 people are in need of food assistance. According to preliminary assessments, affected people will need food assistance for at least three to four months, until they recover their livelihoods. (<a href=\"https://reliefweb.int/node/564070\">WFP, 14 Mar 2013</a>)</p>\n","status":"past","date":"2013-02-01T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2013-000020-bol","glide":"FL-2013-000020-BOL","types":[{"code":"FL","name":"Lluvias e inundaciones"},{"code":"FF","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"}],"countries":[{"iso3":"BOL","name":"Bolivia"}]}]