{"name":"Overview","date":"2017-07-13T09:53:09.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/niger","main":"<p>Drought, floods, and epidemics in Niger frequently drive food security, nutrition, and health crises. Compounding this situation, and despite regional military efforts, Boko Haram (BH) attacks impact civilian populations along the Komadougou Yobe River and the shores of Lake Chad, and have caused extensive displacement.</p><p>Over 248,000 people are displaced in the Diffa region, including IDPs, returnees, and refugees from Nigeria.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/ner_diffa_situation_popdeplacees_drec_30mai2017_a3_fr_v1.pdf\" target=\"_blank\" title=\"UNHCR, 30/05/2017\">?</a>The Diffa region, bordered by Chad and Nigeria, has been severely affected by Boko Haram&rsquo;s sporadic attacks and military operations in the Lake Chad region. Despite the large number of humanitarian actors in Diffa, families living in sites for displaced people struggle to access sufficient water, food, and sanitation infrastructure.<a href=\"http://reliefweb.int/report/niger/niger-growing-needs-those-displaced-boko-haram-conflict\" target=\"_blank\" title=\"MSF 10/05/2017\">?</a>1.9 million people are in need in Niger, including 340,000 people in Diffa region. Niger is also a transit country for migrants heading towards Europe.&nbsp;Some of them become stranded around Agadez and need protection assistance.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/NIGER_IOM_FMP_September_2016_EN.pdf\" target=\"_blank\" title=\"IOM 30/09/2016\">?</a></p><p>INFORM measures Niger&#39;s risk of humanitarian crisis and disaster to be high, at 7.3/10, up from 5.6/10 in 2016. Niger&#39;s&nbsp;lack of coping capacity, measured at 7.8/10 is&nbsp;of&nbsp;particular concern.<a href=\"http://www.inform-index.org/Countries/Country-profiles\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p><strong>13/07:&nbsp;</strong>About <a href=\"https://www.acaps.org/country/niger/crisis-analysis#datacard-32325\">1,000 Nigeriens returnees</a> from Chad in need of urgent basic humanitarian assistance in&nbsp;N&#39;Guimi (Diffa region).<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/58437.pdf\" target=\"_blank\" title=\"UNHCR 30/06/2017\">?</a></p><p>&nbsp;</p>","latest_developments_upcoming":""}