{"name":"Overview","date":"2017-09-05T09:14:16.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/drc","main":"<p>A complex emergency has persisted in DRC for more than 20 years. Conflict is between foreign, self-defence, and other armed groups, and mainly impacting the eastern provinces. Although the security situation has improved slightly since 2013, conflict continues. Access remains volatile in the east, and lack of infrastructure is a general problem across the country. Fighting and insecurity is mostly affecting populations in Sud- and Nord-Kivu, Ituri, Tanganyika, and Haut-Katanga provinces. Since mid-August 2016, the security situation in the Kasai region has significantly deteriorated due to&nbsp;attacks by Kamuina Nsapu militia, and clashes between FARDC and the militia.&nbsp;Health is a priority due to recurrent measles, cholera, and malaria outbreaks, and protection concerns are high.&nbsp;</p><p>A presidential election is due in 2017, and it has been agreed that President Kabila, whose term limit ended in December 2016, will then step down. At least 50 people died in election-related violence in 2016.&nbsp;</p><p>INFORM measures DRC&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 7/10. Lack of coping capacity is of particular concern, at 8/10 as well as vulnerability at 7/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/COD.pdf\" target=\"_blank\" title=\"INFORM 2017. Access on 06/01/2017\">?</a></p>","latest_developments_past":"<p><strong>31/08:&nbsp;</strong><a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-34615\">11% GAM and 3.1% SAM rates</a> were recorded in Kasai region &ndash; SAM is above the WHO emergency threshold. <a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/DRC_FSOU_August%202017_Final.pdf \" target=\"_blank\" title=\"FEWSNET 28/08/2017\">?</a>&nbsp;</p><p><strong>28/08</strong>: Between June and August, the number of IDPs increased by <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-34620\">24% in Kasai region,</a> with over 420,000 newly displaced people. Between 11 and 25 August, 26,000 people were displaced in in Kwilu province, up from 3,000 IDPs before 11 August. An additional 2,000 people were displaced in Kwango province for the first time. Shelter, health and WASH needs are reported.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/DRC_FSOU_August%202017_Final.pdf \" target=\"_blank\" title=\"FEWSNET 28/08/2017\">?</a>&nbsp;<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/ocha_drc_kasais_situationreport_25082017_fr_0.pdf \" target=\"_blank\" title=\"OCHA 25/08/2017\">?</a></p><p><strong>24/08</strong>: Access remains<a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-34618\"> limited</a> on the Nzibira-Kigulube road in Shabunda territory, Sud-Kivu, due to insecurity. 4,000 people were <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-34620\">displaced to neighbouring villages</a> following an attack by the FFP on FARDC position in Nzovu on 19 August, and an additional 10,000 people living along this road are estimated to have fled to the bush in fear of attacks.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/ocha_sudkivu_note_informations_humanitaires_24082017.pdf \" target=\"_blank\" title=\"OCHA 24/08/2017\">?</a></p>","latest_developments_upcoming":"<p>Tension and violence are increasing in Katanga area because of the delay in the elections. There are concerns that a crisis, similar to the war of late 1990s, which followed the overthrowing of Mobutu, could take place.&nbsp;<a href=\"https://d2071andvip0wj.cloudfront.net/239-katanga-tensions-in-drcs-mineral-heartland.pdf\" target=\"_blank\" title=\"ICG 03/08/2016\">?</a></p>"}