{"name":"Overview","date":"2017-05-02T07:40:12.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/drc","main":"<p>A complex emergency has persisted in DRC for more than 20 years. Conflict is between foreign, self-defence, and other armed groups, and mainly impacting the eastern provinces. Although the security situation has improved slightly since 2013, conflict continues. Access remains volatile in the east, and lack of infrastructure is a general problem across the country. Fighting in insecurity is currently mostly affecting populations in Sud- and Nord-Kivu, Ituri, Tanganyika, and Haut-Katanga provinces.Since mid-August 2016, the security situation in the Kasai region has significantly deteriorated due attacks by Kamuina Nsapu militia, and due to clashes between FARDC and the militia.&nbsp;Health is a priority due to recurrent measles, cholera, and malaria outbreaks, and protection concerns are high.&nbsp;</p><p>A presidential election is due in 2017, and it has been agreed that President Kabila, whose term limit ended in December 2016, will then step down. At least 50 people died in election-related violence in 2016.&nbsp;</p><p>INFORM measures DRC&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 7/10. Lack of coping capacity is of particular concern, at 8/10 as well as vulnerability at 7/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/COD.pdf\" target=\"_blank\" title=\"INFORM 2017. Access on 06/01/2017\">?</a></p>","latest_developments_past":"<p><strong>30/04: </strong>Armyworms have been reported in 50 territories (out of 145 territories), affecting over 333,000 hectares of maize crops.&nbsp;<a href=\"http://www.fews.net/sites/default/files/documents/reports/DRC%20FSOU_April%202017_Draft%20Final.pdf\" target=\"_blank\" title=\"FEWSNET 30/04/2017\">?</a></p><p><strong>26/04: </strong>29 civilians were killed following clashes between Mayi-Mayi Nyatura and FDLR in Masisi.<a href=\"http://www.radiookapi.net/2017/04/27/actualite/securite/masisi-29-civils-tues-lors-des-affrontements-entre-des-miliciens\" target=\"_blank\" title=\"Radio Okapi 27/04/2017\">?</a></p><p><strong>24/04:</strong> Over 162,000 people are in need of humanitarian assistance in Nord-Kivu, including over 117,000 people in need of health assistance and 152,000 people in need of WASH assistance.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/rdc_nk_apercu_humanitaire_lubero_rusthuru.pdf\" target=\"_blank\" title=\"OCHA 24/04/2017\">?</a></p><p><strong>24/04:</strong> Over 46,000 new IDPs have been reported in Haut-Lomami and Haut-Katanga from January to March. Over 76% of these IDPs have fled clashes between Batwa and Luba communities in Tanganyika.&nbsp;<a href=\"https://www.humanitarianresponse.info/fr/operations/democratic-republic-congo/document/rd-congo-haut-lomami-haut-katanga-lualaba-note-d-4\" target=\"_blank\" title=\"OCHA 24/04/2017\">?</a></p>","latest_developments_upcoming":"<p>Tension and violence are increasing in Katanga area because of the delay in the elections. There are concerns that a crisis, similar to the war of late 1990s, which followed the overthrowing of Mobutu, could take place.&nbsp;<a href=\"https://d2071andvip0wj.cloudfront.net/239-katanga-tensions-in-drcs-mineral-heartland.pdf\" target=\"_blank\" title=\"ICG 03/08/2016\">?</a></p>"}