{"name":"Overview","date":"2017-05-11T15:35:19.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/drc","main":"<p>A complex emergency has persisted in DRC for more than 20 years. Conflict is between foreign, self-defence, and other armed groups, and mainly impacting the eastern provinces. Although the security situation has improved slightly since 2013, conflict continues. Access remains volatile in the east, and lack of infrastructure is a general problem across the country. Fighting in insecurity is currently mostly affecting populations in Sud- and Nord-Kivu, Ituri, Tanganyika, and Haut-Katanga provinces.Since mid-August 2016, the security situation in the Kasai region has significantly deteriorated due attacks by Kamuina Nsapu militia, and due to clashes between FARDC and the militia.&nbsp;Health is a priority due to recurrent measles, cholera, and malaria outbreaks, and protection concerns are high.&nbsp;</p><p>A presidential election is due in 2017, and it has been agreed that President Kabila, whose term limit ended in December 2016, will then step down. At least 50 people died in election-related violence in 2016.&nbsp;</p><p>INFORM measures DRC&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 7/10. Lack of coping capacity is of particular concern, at 8/10 as well as vulnerability at 7/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/COD.pdf\" target=\"_blank\" title=\"INFORM 2017. Access on 06/01/2017\">?</a></p>","latest_developments_past":"<p><strong>10/05: </strong>Over 20,000 Congolese have fled to Angola from the conflict affected-Kasai region since April 2017. Total number of DRC refugees in Angola amounts to 33,400.<a href=\"http://reporting.unhcr.org/sites/default/files/UNHCR%20Angola%20Emergency%20Update%20-%208MAY17.pdf\" target=\"_blank\" title=\"UNHCR 10/05/2017\">?</a></p><p><strong>05/05:</strong> In Kabeya Kamuanga, Kasai Oriental, SAM is over 10%. Other health districts in Kasai Oriental have also reported SAM over emergency threshold.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/ocha_drc_kasais_situationreport_05052017_fr.pdf\" target=\"_blank\" title=\"OCHA 05/05/2017\">?</a></p><p><strong>05/05:</strong> 1.27 million people have been displaced in the Kasai region since August 2016 due to fighting and attacks by Kamuina Nsapu and FARDC as well as increasing intercommunal and ethnic tensions.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/ocha_drc_kasais_situationreport_05052017_fr.pdf\" target=\"_blank\" title=\"OCHA 05/05/2017\">?</a></p><p><strong>05/05: </strong>Since mid-April, the deployment of FARDC in Uvira territory has allowed the&nbsp;first returns of over 11,700 people&nbsp;who had&nbsp;been displaced due to inter-ethnic violence.&nbsp;<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/ocha_sudkivu_note_informations_humanitaires_02052017.pdf\" target=\"_blank\" title=\"OCHA 05/05/2017\">?</a></p><p><strong>04/05:</strong> As of late April, intercommunal violence in Mahagi territory has resulted in the displacement of over 12,000 people. These IDPs were previously displaced and had returned in December 2016.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/ocha_basuele_hautuele_ituri_tshopo_note_informations_humanitaires_04052017.pdf\" target=\"_blank\" title=\"OCHA 04/05/2017\">?</a></p><p><strong>02/05:&nbsp;</strong>19 people died of malnutrition&nbsp;out of 50 recorded cases in Iboko health zone, Bikoro territory, Equateur province during the last two weeks of April. Most of the malnourished cases were reported among Batwa people.<a href=\"http://www.radiookapi.net/2017/05/02/actualite/sante/equateur-19-personnes-sont-mortes-de-malnutrition-iboko\" target=\"_blank\" title=\"Radio Okapi 02/05/2017\">?</a></p><p><strong>02/05:</strong> From 1 January to end March, 14,485 measles cases and 174 deaths were&nbsp;reported&nbsp;(CFR: 1.2%). 43% of the cases are from Maniema, 25% from Tanganyika and 15% from South Kivu.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/UNICEF%20DR%20Congo%20Humanitarian%20Situation%20Report-%20January_March%202017.pdf\" target=\"_blank\" title=\"UNICEF 31/03/2017\">?</a></p><p><strong>02/05:</strong> In Kasai Oriental, quality of&nbsp;treatment of SAM has been negatively impacted by the Kasai crisis. The cure&nbsp;rate stands at 74% compared to 87% across the country; the CFR is at 3% compared to 1.9%, and the defaulter rate is 25%, surpassing the acceptable benchmark of 15%.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/UNICEF%20DR%20Congo%20Humanitarian%20Situation%20Report-%20January_March%202017.pdf\" target=\"_blank\" title=\"UNICEF 31/03/2017\">?</a></p><p><strong>30/04:</strong> As of March, 3.7 million IDPs have been recorded, up from 2.2 million in December 2016.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/drc_factsheet_trim1_2017_en.pdf\" target=\"_blank\" title=\"OCHA 30/04/2017\">?</a></p><p>&nbsp;</p>","latest_developments_upcoming":"<p>Tension and violence are increasing in Katanga area because of the delay in the elections. There are concerns that a crisis, similar to the war of late 1990s, which followed the overthrowing of Mobutu, could take place.&nbsp;<a href=\"https://d2071andvip0wj.cloudfront.net/239-katanga-tensions-in-drcs-mineral-heartland.pdf\" target=\"_blank\" title=\"ICG 03/08/2016\">?</a></p>"}