{"name":"Overview","date":"2017-03-21T13:42:51.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/drc","main":"<p>A complex emergency has persisted in DRC for more than 20 years. Conflict is between foreign, self-defence, and other armed groups, and mainly impacting the eastern provinces. Although the security situation has improved slightly since 2013, conflict continues. Access remains volatile in the east, and lack of infrastructure is a general problem across the country. Fighting in insecurity is currently mostly affecting populations in Sud- and Nord-Kivu, Ituri, Tanganyika, and Haut-Katanga provinces. Health is a priority due to recurrent measles, cholera, and malaria outbreaks, and protection concerns are high.</p><p>A presidential election is due in 2017, and it has been agreed that President Kabila, whose term limit ended in December 2016, will then step down. At least 50 people died in election-related violence in 2016.&nbsp;</p><p>INFORM measures DRC&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 7/10. Lack of coping capacity is of particular concern, at 8/10 as well as vulnerability at 7/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/COD.pdf\" target=\"_blank\" title=\"INFORM 2017. Access on 06/01/2017\">?</a></p>","latest_developments_past":"<p><strong>15/03: </strong>As of January, over 1.9 million children under five are severely malnourished, and 1.5 million children under five are moderately malnourished.<a href=\"https://www.humanitarianresponse.info/en/operations/democratic-republic-congo/infographic/rd-congo-aper%C3%A7u-humanitaire-au-31-d%C3%A9cembre-2016-fr\" target=\"_blank\" title=\"OCHA 15/03/2017\">?</a></p><p><strong>15/03:</strong> In 2016, over 3,5000 sexual and gender-based violence (SGBV) cases were recorded in Ituri, Bas-Uele, and Haut-Uele. 85% of these cases were recorded in Ituri.<a href=\"https://www.humanitarianresponse.info/fr/operations/democratic-republic-congo/document/ochabas-uele-haut-uele-ituri-et-tshopo-note-9\" target=\"_blank\" title=\"OCHA 15/03/2017\">?</a>&nbsp;</p><p><strong>14/03: </strong>In February, 461 human rights violations were recorded by the UN - up from 427 human rights violations recorded in January. &nbsp;Extrajudicial killings by state forces resulted in over 2000 deaths - up from 26 deaths in January.<a href=\"https://monusco.unmissions.org/en/principales-tendances-de-violations-des-droits-de-l%E2%80%99homme-au-cours-du-mois-de-f%C3%A9vrier-2017\" target=\"_blank\" title=\"MONUSCO 14/03/2017\">?</a></p>","latest_developments_upcoming":"<p>Tension and violence are increasing in Katanga area because of the delay in the elections. There are concerns that a crisis, similar to the war of late 1990s, which followed the overthrowing of Mobutu, could take place.&nbsp;<a href=\"https://d2071andvip0wj.cloudfront.net/239-katanga-tensions-in-drcs-mineral-heartland.pdf\" target=\"_blank\" title=\"ICG 03/08/2016\">?</a></p>"}