{"name":"Overview","date":"2018-08-24T15:57:19.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/drc","main":"<p>A complex emergency has persisted in DRC for more than 20 years. Conflict is between foreign, self-defence, and other armed groups, and mainly impacting the eastern provinces. Access remains volatile in the east, and lack of infrastructure is a general problem across the country. Fighting and insecurity is mostly affecting populations in Sud- and Nord-Kivu, Ituri, Maniema, Tanganyika, and Haut-Katanga provinces. Since mid-August 2016, the security situation in the Kasai region has significantly deteriorated due to&nbsp;attacks by Kamuina Nsapu militia, and clashes between FARDC and the militia.&nbsp;Health is a priority need due to recurrent measles, cholera, and malaria outbreaks, and protection concerns are high.&nbsp;</p><p>The presidential election, postponed from December 2016 to the end of 2017, has been rescheduled for December 2018.&nbsp;At least 50 people died in election-related violence in 2016.&nbsp;</p><p>INFORM measures DRC&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 7.1/10. Lack of coping capacity is of particular concern, at 8/10 as well as vulnerability at 7.3/10.<a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/INFORM%20Annual%20Report%202018%20Web%20Spreads.pdf\" target=\"_blank\" title=\"INFORM 04/12/2017\">?</a></p>","latest_developments_past":"<p><strong>23/08:</strong>&nbsp;<a href=\"https://www.acaps.org/country/drc/crisis-analysis#d-10833-Livelihoods\">Pastoral and agricultural livelihoods may be adversely affected</a> during the upcoming transhumance and agricultural season after cattle and crops in Uvira territory (Sud Kivu) were significantly damaged.&nbsp;<a href=\"#\" title=\"FEWSNET 23/08/2018 https://reliefweb.int/sites/reliefweb.int/files/resources/DRC_Food_Security_Outlook_Update_August2018_FR%20Final.pdfOCHA 21/08/2018 https://reliefweb.int/sites/reliefweb.int/files/resources/ocha_sudkivu_maniema_note_informations_humanitaires_21082018.doc.pdf\">?</a></p><p><strong>23/08:</strong>&nbsp;A new<a href=\"https://www.acaps.org/country/drc/crisis-analysis#d-44522-Ebola\"> Ebola outbreak was declared on 1 August in Beni territory, Nord Kivu province</a>. 103 cases including 63 deaths (CFR: 61.1%) have been reported so far. 13 suspected cases are still being investigated. The last outbreak in Equateur province was only declared over on 24 July.&nbsp;<a href=\"#\" target=\"_blank\" title=\"MoH DRC 19/08/2018 https://mailchi.mp/231176da338d/ebola_kivu_19aout?e=1644188d57WHO 01/08/2018 http://www.who.int/news-room/detail/01-08-2018-cluster-of-presumptive-ebola-cases-in-north-kivu-in-the-democratic-republic-of-the-congoJeune Afrique 01/08/2018 http://www.jeuneafrique.com/609313/societe/rdc-une-nouvelle-epidemie-de-fievre-ebola-au-nord-kivu/\">?</a></p>","latest_developments_upcoming":""}