{"name":"Overview","date":"2017-07-13T14:42:34.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/drc","main":"<p>A complex emergency has persisted in DRC for more than 20 years. Conflict is between foreign, self-defence, and other armed groups, and mainly impacting the eastern provinces. Although the security situation has improved slightly since 2013, conflict continues. Access remains volatile in the east, and lack of infrastructure is a general problem across the country. Fighting and insecurity is mostly affecting populations in Sud- and Nord-Kivu, Ituri, Tanganyika, and Haut-Katanga provinces. Since mid-August 2016, the security situation in the Kasai region has significantly deteriorated due to&nbsp;attacks by Kamuina Nsapu militia, and clashes between FARDC and the militia.&nbsp;Health is a priority due to recurrent measles, cholera, and malaria outbreaks, and protection concerns are high.&nbsp;</p><p>A presidential election is due in 2017, and it has been agreed that President Kabila, whose term limit ended in December 2016, will then step down. At least 50 people died in election-related violence in 2016.&nbsp;</p><p>INFORM measures DRC&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 7/10. Lack of coping capacity is of particular concern, at 8/10 as well as vulnerability at 7/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/COD.pdf\" target=\"_blank\" title=\"INFORM 2017. Access on 06/01/2017\">?</a></p>","latest_developments_past":"<p><strong>12/07: </strong>An estimated <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-32456\">57,000 CAR refugees have&nbsp;reportedly fled to DRC</a> since mid-May from Basse-Kotto and Mbomou prefectures due to increased insecurity. <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-32457\">Access is limited, especially in Bas-Uele province</a>. <a href=\"http://data.unhcr.org/car/download.php?id=1119\" target=\"_blank\" title=\"UNHCR 30/06/2017\">?</a></p><p><strong>10/07: </strong><a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-32357\">An&nbsp;estimated 80,000 people have been displaced</a> from Fizi territory, Sud-Kivu since late June due to fighting between a new coallition of Mayi-Mayi&nbsp;armed groups and FARDC. They are in need of shelter, WASH, protection and health.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/ocha_sudkivu_note_informations_humanitaires_10072017.pdf\" target=\"_blank\" title=\"OCHA 10/07/2017\">?</a></p><p><strong>10/07:</strong> Tensions between Hema and Ngiti communities have&nbsp;resulted in <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-32161\">the displacement of 3,000 people</a> in Irumu territory since 21 June an.&nbsp;In Djugu territory, tensions between Hema and Lendu communities <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-32161\">have displaced 1,500 people</a> since 15 June. First returns of IDPs have already been reported.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/ocha_basuele_hautuele_ituri_tshopo_note_informations_humanitaires_28062017.pdf\" target=\"_blank\" title=\"OCHA 28/06/2017\">?</a></p>","latest_developments_upcoming":"<p>Tension and violence are increasing in Katanga area because of the delay in the elections. There are concerns that a crisis, similar to the war of late 1990s, which followed the overthrowing of Mobutu, could take place.&nbsp;<a href=\"https://d2071andvip0wj.cloudfront.net/239-katanga-tensions-in-drcs-mineral-heartland.pdf\" target=\"_blank\" title=\"ICG 03/08/2016\">?</a></p>"}