{"name":"Overview","date":"2017-06-13T09:47:28.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/drc","main":"<p>A complex emergency has persisted in DRC for more than 20 years. Conflict is between foreign, self-defence, and other armed groups, and mainly impacting the eastern provinces. Although the security situation has improved slightly since 2013, conflict continues. Access remains volatile in the east, and lack of infrastructure is a general problem across the country. Fighting in insecurity is currently mostly affecting populations in Sud- and Nord-Kivu, Ituri, Tanganyika, and Haut-Katanga provinces.Since mid-August 2016, the security situation in the Kasai region has significantly deteriorated due to&nbsp;attacks by Kamuina Nsapu militia, and clashes between FARDC and the militia.&nbsp;Health is a priority due to recurrent measles, cholera, and malaria outbreaks, and protection concerns are high.&nbsp;</p><p>A presidential election is due in 2017, and it has been agreed that President Kabila, whose term limit ended in December 2016, will then step down. At least 50 people died in election-related violence in 2016.&nbsp;</p><p>INFORM measures DRC&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 7/10. Lack of coping capacity is of particular concern, at 8/10 as well as vulnerability at 7/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/COD.pdf\" target=\"_blank\" title=\"INFORM 2017. Access on 06/01/2017\">?</a></p>","latest_developments_past":"<p><strong>07/06: &nbsp;</strong><a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-30409\">ICRC suspended their operations</a> in Nord-Kivu following&nbsp;the abduction of two humanitarian staff. <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-30362\">Over 25,000</a> people benefitted from ICRC assistance&nbsp;near Kirumba,&nbsp;Lubero territory.</p><p><strong>07/06: </strong>23 people were killed and dozens wounded in <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-30499\">attacks by alleged Batwa</a> elements in several villages along the Kalemie-Nyunzu road, Tanganyika,&nbsp;from 25-30 May. <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-30405\">More than five villages have emptied out</a>.</p><p><strong>05/06: </strong><a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-30405\">1,400 people</a> have reportedly been displaced in Fizi territory, Sud-Kivu <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-30499\">due to inter-communal clashes</a>, on&nbsp;27-30 May. <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-30412\">Several villages were burnt down.</a></p><p><strong>05/06: </strong><a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-30499\">Fighting between FARDC and Raia Mutomboki</a> on 12-13 May have resulted in the <a href=\"https://www.acaps.org/country/drc/crisis-analysis#datacard-30405\">displacement of 2,000 people</a> in Shabunda territory, Sud-Kivu.</p>","latest_developments_upcoming":"<p>Tension and violence are increasing in Katanga area because of the delay in the elections. There are concerns that a crisis, similar to the war of late 1990s, which followed the overthrowing of Mobutu, could take place.&nbsp;<a href=\"https://d2071andvip0wj.cloudfront.net/239-katanga-tensions-in-drcs-mineral-heartland.pdf\" target=\"_blank\" title=\"ICG 03/08/2016\">?</a></p>"}