{"name":"Overview","date":"2019-01-21T16:24:55.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/drc","main":"<p>A complex emergency has persisted in DRC for more than 20 years. Conflict is between foreign, self-defence, and other armed groups, and mainly impacting the eastern provinces. Access remains volatile in the east, and lack of infrastructure is a general problem across the country. Fighting and insecurity is mostly affecting populations in Sud- and Nord-Kivu, Ituri, Maniema, Tanganyika, and Haut-Katanga provinces. Since mid-August 2016, the security situation in the Kasai region has significantly deteriorated due to&nbsp;attacks by Kamuina Nsapu militia, and clashes between FARDC and the militia.&nbsp;Health is a priority need due to recurrent measles, cholera, and malaria outbreaks, and protection concerns are high.&nbsp;</p><p>The presidential election, postponed from December 2016 to the end of 2017, has been rescheduled for December 2018.&nbsp;At least 50 people died in election-related violence in 2016.&nbsp;</p><p>INFORM measures DRC&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 7.6/10. Lack of coping capacity is of particular concern, at 8/10 as well as vulnerability at 7.8/10.<a href=\"#\" title=\"INFORM 11/2018http://www.inform-index.org/\">?</a></p>","latest_developments_past":"<p><strong>16/01: </strong>24,000 people fled to neighbouring Congo-Brazzaville after renewed intercommunal violence between Batende and Banunu ethnic groups in Yumbi (Mai-Ndombe Province). The new refugees add to the 10,000 members of the host community already in need of humanitarian assistance, and the influx is expected to continue. The clashes have left at least 900 people dead and some 465 houses and buildings destroyed.<a href=\"#\" target=\"_blank\" title=\"OHCR 16/01/2019 https://www.ohchr.org/EN/NewsEvents/Pages/DisplayNews.aspx?NewsID=24075&amp;LangID=EWHO 11/01/2018 https://reliefweb.int/sites/reliefweb.int/files/resources/OEW02-0511012019.pdfOCHA 08/01/2019 https://reliefweb.int/sites/reliefweb.int/files/resources/External%20Weekly%2025%20December%202018%20-%208%20January%202019.pdfUN News 04/01/2019 https://news.un.org/en/story/2019/01/1029782\">?</a></p><p><strong>10/01:</strong> The Commission &eacute;lectorale nationale ind&eacute;pendante (CENI) announced the provisional results, with F&eacute;lix Tshisekedi declared as the new president. Elections took place on 30 December in a tense climate, with reports of widespread irregularities, voter suppression, and violence. More than 20,000 people have fled the country since mid-December 2018 in fear that protests would turn violent.&nbsp;<a href=\"#\" title=\"Amnesty International 09/01/2019 https://www.amnesty.org/en/latest/news/2019/01/drc-human-rights-crisis-looms-ahead-of-declaration-of-election-results/HRW 05/01/2019 https://www.hrw.org/fr/news/2019/01/05/rd-congo-les-elections-ont-ete-entachees-de-violences-et-de-restrictions-du-droit-deFIDH 04/01/2019 https://www.fidh.org/fr/en-rdc-les-risques-d-un-putsch-electoral\">?</a></p>","latest_developments_upcoming":""}