{"name":"Overview","date":"2017-04-19T11:19:04.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/syria","main":"<p>14.9 million people are in need of humanitarian assistance in&nbsp;Syria, including 6.3&nbsp;million IDPs.<br /><br />Conflict has killed over 319,000 people, including 86,000 civilians, and caused large-scale displacement. Protection concerns are widespread. WASH and access to food are high priorities, as well as access to health services. Humanitarian needs in areas under prolonged and ongoing siege are particularly high as access is obstructed.</p><p>Clashes are ongoing in Dara, ar Raqqa, Homs, and Hama governorates and Deir-ez-Zor city. After more than a month of decreased clashes between parties involved in the ceasefire, fighting resumed in mid-February between the SAA and opposition armed groups, including the FSA. The Turkish army recently increased activity in Aleppo governorate, targeting both Islamic State and the Kurdish YPG.&nbsp;</p><p>INFORM measures Syria&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.9/10. The intensity of highly violent conflict in the country&nbsp;is of particular concern&nbsp;.&nbsp;<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/SYR.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p><strong>17/04: </strong>Two hospitals were hit by airstrikes on 17 April &ndash; one in Idlib governorate, and another &nbsp;in Rural Damascus. At least one health staff was killed.<strong>&nbsp;</strong><a href=\"http://www.syriahr.com/en/?p=64985\" target=\"_blank\" title=\"Syrian Observatory for Human Rights 17/04/2017\">?</a></p><p><strong>15/04: </strong>At least 126 people were killed in a suicide attack near Aleppo city during an evacuation from Foah and Kefraya. A van disguised as an aid vehicle exploded, causing the explosion of buses transporting the evacuees.&nbsp;<a href=\"http://www.syriahr.com/en/?p=64885\" target=\"_blank\" title=\"Syrian Observatory for Human Rights 16/04/2017\">?</a></p><p><strong>13/04:</strong> 75,000 people were displaced from Aleppo governorate in March due to ongoing conflict.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/170413 syria flash update cccm snfi protection.pdf\" target=\"_blank\" title=\"UNHCR 13/04/2017\">?</a></p>","latest_developments_upcoming":""}