{"name":"Overview","date":"2017-05-03T10:52:40.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/syria","main":"<p>14.9 million people are in need of humanitarian assistance in&nbsp;Syria, including 6.3&nbsp;million IDPs.<br /><br />Conflict has killed over 322,000 people, including 86,000 civilians, and caused large-scale displacement. Protection concerns are widespread. WASH and access to food are high priorities, as well as access to health services. Humanitarian needs in areas under prolonged and ongoing siege are particularly high as access is obstructed.</p><p>Clashes are ongoing in Dara, ar Raqqa, Homs, and Hama governorates and Deir-ez-Zor city. After more than a month of decreased clashes between parties involved in the ceasefire, fighting resumed in mid-February between the SAA and opposition armed groups, including the FSA. The Turkish army recently increased activity in Aleppo governorate, targeting both Islamic State and the Kurdish YPG.&nbsp;</p><p>INFORM measures Syria&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.9/10. The intensity of highly violent conflict in the country&nbsp;is of particular concern&nbsp;.&nbsp;<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/SYR.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p><strong>02/05: </strong>38 people, including 23 civilians have been killed in an IS attack on a camp for IDPs and Iraqi refugees near the Iraqi border. Fatalities may increase due to serious injuries.<a href=\"http://www.syriahr.com/en/?p=65718\" target=\"_blank\" title=\"Syrian Observatory for Human Rights 02/05/2017\">?</a></p><p><strong>01/05:&nbsp;</strong>MSF suspended operations in Eastern Ghouta, Rural Damascus, following attacks by militias on&nbsp;health facilities it supports remotely.&nbsp;MSF has been providing support to the majority of health facilities in the area.<a href=\"http://www.msf.org/en/article/syria-msf-condemns-incursion-armed-men-supported-hospitals-east-ghouta\" target=\"_blank\" title=\"MSF 01/05/2017\">?</a></p><p><strong>01/05:</strong> 2,800 people were killed by conflict in April 2017 &ndash; roughly the same number as in March and in February 2017. &nbsp;<a href=\"http://www.syriahr.com/en/?p=65659\" target=\"_blank\" title=\"Syrian Observatory for Human Rights 01/05/2017\">?</a></p><p><strong>28/04: </strong>More than a dozen hospitals were hit by airstrikes in April 2017, putting seven out of service. The Idlib governorate was the most affected.&nbsp;<a href=\"http://reliefweb.int/report/syrian-arab-republic/joint-statement-wave-hospital-bombings-paralyzes-medical-system-idlib\" target=\"_blank\" title=\"Syrian Observatory for Human Rights 28/04/2017\">?</a><strong>&nbsp;</strong></p><p><strong>25/04: </strong>30,000 people live in the open air, without appropriate shelter, in the Jib al Shaair camp in the ar Raqqa governorate. <a href=\"https://www.humanitarianresponse.info/system/files/documents/files/jib_al-shaair_camp_flash_update_0.pdf\" target=\"_blank\" title=\"OCHA 25/04/2017\">?</a></p>","latest_developments_upcoming":""}