{"name":"Overview","date":"2017-05-24T12:15:45.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/syria","main":"<p>14.9 million people are in need of humanitarian assistance in&nbsp;Syria, including 6.3&nbsp;million IDPs.<br /><br />Conflict has killed over 322,000 people, including 86,000 civilians, and caused large-scale displacement. Protection concerns are widespread. WASH and access to food are high priorities, as well as access to health services. Humanitarian needs in areas under prolonged and ongoing siege are particularly high as access is obstructed.</p><p>Clashes are ongoing in Dara, ar Raqqa, Homs, and Hama governorates and Deir-ez-Zor city. The Turkish army recently increased activity in Aleppo governorate, targeting both Islamic State and the Kurdish YPG.&nbsp;</p><p>INFORM measures Syria&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.9/10. The intensity of highly violent conflict in the country&nbsp;is of particular concern&nbsp;.&nbsp;<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/SYR.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p><strong>23/05:&nbsp;</strong>In al-Bab, Aleppo governorate, a suspected typhoid outbreak is ongoing. Health facilities in the city are ill-equipped to deal with the outbreak as they lack antibiotics and tests for diagnosing the disease.<a href=\"http://syriadirect.org/news/contaminated-well-water-in-al-bab-leads-to-typhoid-outbreak%C2%A0/\" target=\"_blank\" title=\"Syria Direct 23/05/2017\">?</a></p><p><strong>16/05:</strong> Despite local violations, there has been a general decrease in violence in the areas where all stakeholders are included in the truce. The decline in deaths was up to 94% &nbsp;in some areas.<a href=\"http://www.syriahr.com/en/?p=66538\" target=\"_blank\" title=\"Syrian Observatory for Human Rights 16/05/2017\">?</a></p><p><strong>15/05: </strong>After IS withdrawal, needs in Tabqa city are high. IDPs have started returning. There are neither operating clinics or hospitals nor medicines available in the city, and most of the water infrastructure has been destroyed. People are resorting to unsafe water from a nearby lake.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/Raqqa Sit Rep No. 5.pdf\" target=\"_blank\" title=\"OCHA 15/05/2017\">?</a></p>","latest_developments_upcoming":""}