{"name":"Overview","date":"2017-03-28T09:50:27.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/syria","main":"<p>14.9 million people are in need of humanitarian assistance in&nbsp;Syria, including 6.3&nbsp;million IDPs.<br /><br />Conflict has killed over 316,000 people, including 86,000 civilians, and caused large-scale displacement. Protection concerns are widespread. WASH and access to food are high priorities, as well as access to health services. Humanitarian needs in areas under prolonged and ongoing siege are particularly high as access is obstructed.</p><p>Clashes are ongoing in Dara, ar Raqqa, Homs, and Hama governorates and Deir-ez-Zor city. After more than a month of decreased clashes between parties involved in the ceasefire, fighting has started again in mid-February between the SAA and opposition armed groups, including the FSA. The Turkish army recently increased activity in Aleppo governorate, targeting both Islamic State and the Kurdish YPG.&nbsp;</p><p>INFORM measures Syria&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.9/10. The intensity of highly violent conflict in the country&nbsp;is of particular concern&nbsp;.&nbsp;<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/SYR.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p><strong>26/03: </strong>More than 27,000 people from the Barzeh, Qaboun and West Harasta districts of eastern Ghouta have been displaced in Rural Damascus governorate, both within eastern Ghouta and to at Tall.&nbsp;&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/170326 Eastern Ghouta flash update_FINAL.pdf\" target=\"_blank\" title=\"OCHA 26/03/2017\">?</a></p><p><strong>25/03:</strong> A hospital in Hama governorate, and the Kifr Nobol hospital in the Idlib governorate, were rendered out of service due to airstrikes. <a href=\"http://reliefweb.int/report/syrian-arab-republic/breaking-syrian-doctor-killed-chemical-weapon-while-operating-patient\" target=\"_blank\" title=\"Union of Medical Care and Relief Organizations 25/03/2017\">?</a>&nbsp;</p>","latest_developments_upcoming":""}