{"name":"Overview","date":"2017-03-14T10:53:47.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/syria","main":"<p>14.9 million people are in need of humanitarian assistance in&nbsp;Syria, including 6.3&nbsp;million IDPs.<br /><br />Conflict has killed over 316,000 people, including 86,000 civilians, and caused large-scale displacement. Protection concerns are widespread. WASH and access to food are high priorities, as well as access to health services. Humanitarian needs in areas under prolonged and ongoing siege are particularly high as access is obstructed.</p><p>Clashes are ongoing in Dara, ar Raqqa, Homs, Deir-ez-Zor city, and Hama. After more than a month of decreased clashes between parties involved in the ceasefire, fighting has started again in mid-February between the SAA and opposition armed groups, including the FSA. The Turkish army recently increased activity in Aleppo governorate, targeting both Islamic State and the Kurdish YPG.&nbsp;</p><p>INFORM measures Syria&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.9/10. The intensity of highly violent conflict in the country&nbsp;is of particular concern&nbsp;.&nbsp;<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/SYR.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p><strong>13/03:</strong> More than 650 children were killed in 2016 due to conflict &ndash; the highest number since 2014, and 20% more than in 2015.&nbsp;<a href=\"http://us7.campaign-archive2.com/?u=5eb1a46c176e09c237df0913f&amp;id=f353d9ed06&amp;e=2d3fbcf058\" target=\"_blank\" title=\"UNICEF 13/03/2017\">?</a></p><p><strong>11/03: </strong>Up to 76 people were killed in Damascus in a twin suicide attack committed by Tahrir al Sham.&nbsp;<a href=\"http://www.aljazeera.com/news/2017/03/hardline-group-syria-claims-deadly-damascus-bombings-170312151904118.html\" target=\"_blank\" title=\"al Jazeera 12/03/2017\">?</a></p><p><strong>10/03:</strong> International NGO Mercy Corps was forced to shut down its operations in Turkey, negatively impacting its operations in Syria.&nbsp;<a href=\"https://www.newsdeeply.com/syria/community/2017/03/10/mercy-corps-forced-to-shut-down-cross-border-aid-from-turkey-to-syria\" target=\"_blank\" title=\"Syria Deeply 10/03/2017\">?</a></p><p><strong>06/03: </strong>More than 42,000 people have been displaced from ar Raqqa governorate since November 2016, amid clashes between SDF and IS. Most of the displacement has been temporary.&nbsp;<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/ar-raqqa_update_feb_2017.pdf\" target=\"_blank\" title=\"OCHA 06/03/2017\">?</a></p>","latest_developments_upcoming":""}