{"name":"Overview","date":"2017-03-22T12:41:39.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/syria","main":"<p>14.9 million people are in need of humanitarian assistance in&nbsp;Syria, including 6.3&nbsp;million IDPs.<br /><br />Conflict has killed over 316,000 people, including 86,000 civilians, and caused large-scale displacement. Protection concerns are widespread. WASH and access to food are high priorities, as well as access to health services. Humanitarian needs in areas under prolonged and ongoing siege are particularly high as access is obstructed.</p><p>Clashes are ongoing in Dara, ar Raqqa, Homs, Deir-ez-Zor city, and Hama. After more than a month of decreased clashes between parties involved in the ceasefire, fighting has started again in mid-February between the SAA and opposition armed groups, including the FSA. The Turkish army recently increased activity in Aleppo governorate, targeting both Islamic State and the Kurdish YPG.&nbsp;</p><p>INFORM measures Syria&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.9/10. The intensity of highly violent conflict in the country&nbsp;is of particular concern&nbsp;.&nbsp;<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/SYR.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p><strong>20/03: </strong>Airstrikes from the US-led coalition killed at least&nbsp;33 IDPs sheltered in a school in al Mansoura, near ar Raqqa.&nbsp;<a href=\"http://www.syriahr.com/en/?p=63281\" target=\"_blank\" title=\"Syrian Observatory for Human Rights 22/03/2017\">?</a></p><p><strong>20/03: </strong>Clashes have renewed in the city of Damascus, in Jobar neighbourhood, due to an offensive from Tahrir al Sham against the SAA. &nbsp;<a href=\"http://www.aljazeera.com/news/2017/03/clashes-syria-damascus-surprise-rebel-attack-170319123712942.html\" target=\"_blank\" title=\"al Jazeera 20/03/2017\">?</a></p><p><strong>19/03:</strong> Evacuation of civilians and opposition militants began in al Waer (Homs governorate), with up to 2,000 people evacuated to northern Syria.&nbsp;<a href=\"http://www.aljazeera.com/news/2017/03/rebels-leave-al-waer-district-evacuation-deal-170318094703849.html\" target=\"_blank\" title=\"al Jazeera 19/03/2017\">?</a></p><p><strong>14/03:</strong> Five hospitals were hit by airstrikes between 5 and 14 March in the governorates of Hama, Dara and Idlib. Four of the hospitals were put out of service.&nbsp;<a href=\"http://reliefweb.int/report/syrian-arab-republic/measles-outbreak-ghouta-and-5-hospital-attacks-9-days\" target=\"_blank\" title=\"Union of Medical Care and Relief Organizations 14/03/2017\">?</a></p>","latest_developments_upcoming":""}