{"name":"Overview","date":"2018-02-06T14:28:15.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/syria","main":"<p>13.1&nbsp;million people are in need of humanitarian assistance in&nbsp;Syria, including 6.1&nbsp;million IDPs.&nbsp;<a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/2018_syr_hno_english.pdf\" target=\"_blank\" title=\"Humanitarian Needs Overview 2018\">?</a><br /><br />Conflict has killed over 400,000 people, including 100,000 civilians, and caused large-scale displacement. Protection concerns are widespread. WASH and access to food are high priorities, as well as access to health services. Humanitarian needs in areas under prolonged and ongoing siege are particularly high as access is obstructed.</p><p>Clashes are ongoing in Aleppo, Dara, Idleb, Homs, Deir-ez-Zor, Damascus, Rural Damascus, and Hama governorates. The Turkish army recently increased activity in Idleb and Aleppo governorates, deploying troops as a part of the de-escalation agreement and simultaneously targeting the Kurdish YPG.&nbsp;</p><p>INFORM measures Syria&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.9/10. The intensity of highly violent conflict in the country&nbsp;is of particular concern.<a href=\"http://www.inform-index.org/Countries/Country-Profile-Map\" target=\"_blank\" title=\"Inform 2018 access 25/09/2017\">?</a></p>","latest_developments_past":"<p><strong>5/02: </strong>Most <a href=\"https://www.acaps.org/country/syria/crisis-analysis#datacard-40736\">hospitals </a>in Idleb are no longer operational due to repeated targeting of health facilities since January. Hospitals in Kafr Nabl, Maarat al-Numan, and Saraqeb were put out of service within a week.<a href=\"http://www.middleeasteye.net/news/russian-air-strikes-destroy-last-remaining-idlib-hospital-surgical-facilities-2026292685\" target=\"_blank\" title=\"Middle East Eye 5/02/2018\">?</a></p><p><strong>1/02:</strong> Three <a href=\"https://www.acaps.org/country/syria/crisis-analysis#datacard-40754\">chemical attacks</a> were reported in Eastern Ghouta in January, compounding protection needs of the besieged population.<a href=\"http://syriadirect.org/news/chlorine-gas-attack-suspected-in-east-ghouta-for-third-time-this-year/?preview=1\" target=\"_blank\" title=\"Syria Direct 1/02/2018\">?</a></p>","latest_developments_upcoming":""}