{"name":"Overview","date":"2017-10-10T09:15:35.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/nigeria","main":"<p>Violence in the northeast has caused massive displacement and at the same time restricted movement: it has disrupted food supplies, seriously hindered access to basic services, and limited agricultural activities. As of July 2017, it is estimated that &nbsp;8.2 million people are in need of humanitarian assistance.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/24072017_nga_ocha_ne_humanitarian_situation_update_june_2017.pdf\" target=\"_blank\" title=\"OCHA (25/07/2017)\">?</a></p><p>In seven years of conflict, over 20,000 people have been killed in Boko Haram-related incidents. People affected by violence in Adamawa, Borno, and Yobe, and neighbouring Bauchi, Taraba, and Gombe states are in urgent need of food, access to health services, protection, and education. Since February 2016, as humanitarian access is increasing, extreme food insecurity and malnutrition conditions have been revealed in Borno state.</p><p>INFORM measures Nigeria&#39;s risk of humanitarian crisis and disaster as &#39;high&#39;, 6.3/10, and its coping capacity index is 6.5/10.&nbsp;<a href=\"http://www.inform-index.org/Countries/Country-profiles\" target=\"_blank\" title=\"Inform 2017\">?</a></p>","latest_developments_past":"<p><strong>07/10: </strong>The number of <a href=\"https://www.acaps.org/country/nigeria/crisis-analysis#datacard-35832\">cholera </a>cases continues to rise across Borno state, with over 4,600 suspected cases now reported. The case fatality rate continues to exceeds the emergency threshold at&nbsp;1.3%.&nbsp;<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/cholera_daily_sitrep_7th_october_2017_f.pdf\" target=\"_blank\" title=\"MoH (07/10/2017)\">?</a></p><p><strong>06/10:</strong> A <a href=\"https://www.acaps.org/country/nigeria/crisis-analysis#datacard-36226\">monkeypox </a>outbreak has been confirmed by the Nigeria Centre for Disease Control, with 12 suspected cases in Bayelsa state.&nbsp; No deaths have been reported.&nbsp;<a href=\"https://www.vanguardngr.com/2017/10/ncdc-confirms-12-suspected-monkey-pox-cases-bayelsa/\" target=\"_blank\" title=\"Vanguardngr (06/10/2017)\">?</a></p>","latest_developments_upcoming":"<p>The rainy season in the northeast, which began in May, is expected to cut off roads throughout the region, particularly near the Cameroonian border.</p><p>Shelter needs expected to increase with the onset of the rainy season from May onwards. 59 IDP camps are in high risk flooding areas.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/30042017_ocha_nga_ne_sitrep_no_10_16_30_apr_2017.pdf\" target=\"_blank\" title=\"OCHA 15/05/2017\">?</a></p>"}