{"name":"Overview","date":"2017-04-25T14:58:43.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/nigeria","main":"<p>Violence in the northeast has caused massive displacement and at the same time restricted movement: it has disrupted food supplies, seriously hindered access to basic services, and limited agricultural activities. As of January 2017, it is estimated that 14 million people are in need of humanitarian assistance, 8.5 million of whom are in Adamawa, Borno, and Yobe states. Bauchi (2.8 million people), Gombe (1.4 million), and Taraba (1.3 million) also host high numbers of people in need. <a href=\"https://www.humanitarianresponse.info/en/programme-cycle/space/document/nigeria-humanitarian-needs-overview-2017\" target=\"_blank\" title=\"OCHA 01/2017\">?</a></p><p>In seven years of conflict, over 20,000 people have been killed in Boko Haram-related incidents. People affected by violence in Adamawa, Borno, and Yobe, and neighbouring Bauchi, Taraba, and Gombe states are in urgent need of food, access to health services, protection, and education. Since February 2016, as humanitarian access is increasing, extreme food insecurity and malnutrition conditions have been revealed in Borno state.</p><p>INFORM measures Nigeria&#39;s risk of humanitarian crisis and disaster as &#39;high&#39;, 6.3/10, and its coping capacity index is 6.6/10.&nbsp;<a href=\"http://www.inform-index.org/Results/Global\" target=\"_blank\" title=\"INFORM 11/2016\">?</a></p>","latest_developments_past":"<p><strong>22/04: </strong>55 people died while they were being held in Giwa barracks in Maiduguri, Borno state, due to dehydration and neglect following a heatwave. The army claimed they were killed by meningitis a week earlier.&nbsp;<a href=\"http://dailypost.ng/2017/04/22/boko-haram-55-killed-heat-wave-military-detention-borno-global-amnesty/\" target=\"_blank\" title=\"Daily Post 22/04/2017\">?</a></p><p><strong>19/04:</strong> The Nigerian army announced that a month-long military operation&nbsp;would be&nbsp;launched to curb the cattle-rearing related violence in Nigeria&rsquo;s middle belt. It will also deliver food and health aid<strong>. </strong><a href=\"http://news.trust.org/item/20170419191511-2trv7/\" target=\"_blank\" title=\"Reuters 19/04/2017\">?</a></p><p><strong>17/04: </strong>8,075 meningitis cases and 745 deaths have been recorded in nine states, of which Katsina, Kebbi, Niger, Sokoto, Yobe, and Zamfara states have reached beyond the epidemic threshold. This outbreak has caused the most deaths to meningitis since 1996.<strong> </strong><a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/20170420_DailyMap_NigerNigeriaMeningitis.pdf\" target=\"_blank\" title=\"ECHO 17/04/2017\">?</a></p><p>&nbsp;</p>","latest_developments_upcoming":""}