{"name":"Overview","date":"2017-05-16T11:51:43.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/nigeria","main":"<p>Violence in the northeast has caused massive displacement and at the same time restricted movement: it has disrupted food supplies, seriously hindered access to basic services, and limited agricultural activities. As of January 2017, it is estimated that 14 million people are in need of humanitarian assistance, 8.5 million of whom are in Adamawa, Borno, and Yobe states. Bauchi (2.8 million people), Gombe (1.4 million), and Taraba (1.3 million) also host high numbers of people in need. <a href=\"https://www.humanitarianresponse.info/en/programme-cycle/space/document/nigeria-humanitarian-needs-overview-2017\" target=\"_blank\" title=\"OCHA 01/2017\">?</a></p><p>In seven years of conflict, over 20,000 people have been killed in Boko Haram-related incidents. People affected by violence in Adamawa, Borno, and Yobe, and neighbouring Bauchi, Taraba, and Gombe states are in urgent need of food, access to health services, protection, and education. Since February 2016, as humanitarian access is increasing, extreme food insecurity and malnutrition conditions have been revealed in Borno state.</p><p>INFORM measures Nigeria&#39;s risk of humanitarian crisis and disaster as &#39;high&#39;, 6.3/10, and its coping capacity index is 6.6/10.&nbsp;<a href=\"http://www.inform-index.org/Results/Global\" target=\"_blank\" title=\"INFORM 11/2016\">?</a></p>","latest_developments_past":"<p>​<strong>15/05:</strong> An assessment revealed that&nbsp;72% of IDP households and 45% of hosting households in Maiduguri are unable to meet their daily caloric needs of 2,100 kilocalories per day.&nbsp;<a href=\"http://fscluster.org/sites/default/files/documents/hea_urban_baseline_report_save_the_children_may_2017.pdf\" target=\"_blank\" title=\"Save the Children 15/05/2017\">?</a></p><p><strong>15/05: </strong>In late April, a&nbsp;sandstorm destroyed 105 shelters in Dalori&nbsp;II camp on the outskirts of Maiduguri and a fire in Monguno damaged at least 218 shelters.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/30042017_ocha_nga_ne_sitrep_no_10_16_30_apr_2017.pdf\" target=\"_blank\" title=\"OCHA 15/05/2017\">?</a></p><p><strong>15/05: </strong>Abadam and Marte LGAs in Borno state are the only LGAs considered completely inaccessible. There are 181,000 people trapped in these areas. 80% of the state remains a high or very high risk for international actors.&nbsp;<a href=\"http://reliefweb.int/report/nigeria/nigeria-northeast-people-risk-food-insecurity-and-food-insecure-march-2017\" target=\"_blank\" title=\"OCHA 10/03/2017\">?</a></p><p><strong>11/05:</strong> Between 13 December and 9 May, there were an estimated 13,420 suspected cases of meningitis with 1,069 deaths. As of end April, 168 cases and 24 deaths have been recorded in conflict-affected Yobe state.<strong>&nbsp;</strong><a href=\"http://reliefweb.int/report/nigeria/cerebrospinal-meningitis-outbreak-nigeria-situation-report-9th-may-2017\" target=\"_blank\" title=\"WHO 11/05/2017\">?</a>&nbsp;<a href=\"http://reliefweb.int/report/nigeria/nigeria-humanitarian-sitrep-no-8-16-30-april-2017\" target=\"_blank\" title=\"UNICEF 30/04/2017\">?</a></p>","latest_developments_upcoming":"<p>Shelter needs expected to increase with the onset of the rainy season from May onwards. 59 IDP camps are in high risk flooding areas.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/30042017_ocha_nga_ne_sitrep_no_10_16_30_apr_2017.pdf\" target=\"_blank\" title=\"OCHA 15/05/2017\">?</a></p>"}