{"name":"Overview","date":"2019-05-29T14:15:57.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/car","main":"<p>Fighting among ex-Seleka as well as with anti-balaka in central CAR is resulting in human rights abuses and targeted killings along communal lines. The United Nations stabilisation mission (MINUSCA) is facing increased criticism from the government and local leadership, while the national armed forces (FACA) are yet to be trained and deployed in most areas of the country.<a href=\"#\" title=\"MINUSCA 23/11/2018https://minusca.unmissions.org/la-minusca-d%C3%A9nonce-des-accusations-graves-remettant-en-cause-son-impartialit%C3%A9 UN 26/09/2018https://news.un.org/en/story/2018/09/1020991\">?</a>&nbsp;</p><p>Access to essential services is constrained, affected by insecurity, lack of supplies, staff departures, and damage to facilities in conflict. Food security is impacted by the conflict, and livelihoods and market activities disrupted. Most IDPs and some host communities are in need of food assistance.<a href=\"#\" title=\"FEWSNET 31/10/2018http://fews.net/west-africa/central-african-republic/key-message-update/october-2018IPC 29/10/2018https://reliefweb.int/sites/reliefweb.int/files/resources/IPC_CAR_AFI_Analysis_Report_Sept2018_Final.pdf \">?</a> Massive displacements have also impacted the WASH situation: only half of the population has access to drinkable water and more than 34% practice open defecation, increasing the transmission risk for vector- and water-borne diseases.<a href=\"#\" title=\"OCHA 01/11/2018https://reliefweb.int/sites/reliefweb.int/files/resources/rca_01112018_ocha_hno.pdf \">?</a></p><p>INFORM measures CAR&#39;s risk of humanitarian crisis and disaster to be very high, at 8.5/10. CAR&#39;s vulnerability and lack of coping capacity are&nbsp;of particular concern.<a href=\"#\" title=\"//www.inform-index.org/ \">?</a>&nbsp;</p><div>&nbsp;</div>","latest_developments_past":"<p><strong>21/05:</strong>&nbsp;The armed group, &quot;3R&quot;, killed over 34 and injured at least three civilians during attacks in villages in the northwest on 21 May. This was the largest attack since 3R, together with 13 other armed groups, signed a peace agreement in February.&nbsp;<a href=\"#\" title=\"MINUSCA 22/05/2019https://reliefweb.int/report/central-african-republic/la-minusca-condamne-tr-s-fermement-l-attaque-odieuse-contre-les\">?</a></p><p><strong>19/03:&nbsp;</strong>Fighters responding to the Democratic Front of the Central African People (FDPC), dissatisfied with the implementation of the Peace Process, have blocked the main road leading from Garoua-Boula&iuml;, in Cameroon, to Bangui since 2 March. Trucks transporting goods, including food products, were stopped at the border for almost two weeks, impacting the availability and prices of goods in the local markets. Some trucks were able to reach the capital on 13 March but it is unclear whether traffic was fully restored. Shortly after, an influx of CAR refugees was reported in Garoua-Boula&iuml; by the Cameroon authorities. It is unclear if this influx was related to the road blockade.<a href=\"#\" title=\"RFI 14/03/2019http://www.rfi.fr/afrique/20190314-rca-blocage-convoi-camions-arrive-cameroun-retard-coutBBC 14/03/2019https://www.bbc.com/afrique/region-47567042VOA 12/03/2019https://www.voanews.com/a/cameroon-reports-refugee-influx-from-car-as-peace-initiative-fails/4825753.html\">?</a></p>","latest_developments_upcoming":""}