{"name":"Overview","date":"2018-03-13T13:35:14.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/car","main":"<p>Since November 2016, fighting among ex-Seleka as well as with anti-balaka in central CAR has resulted in over 680,000 people being internally displaced, targeted killings along communal lines, and human rights abuses. Fighting moved south, with clashes in Haute-Kotto, Basse-Kotto, Haut Mbomou, and Mbomou the deadliest since the division of the Seleka faction in 2014.</p><p>Of a population of 4.67 million, more than half&nbsp;is in need of assistance. Protection, health, and WASH assistance are priority needs for 2018, while humanitarian access is restricted in large parts of the country. Needs continue to exceed available resources, and delivery of aid is expected to continue to decline because funding remains low.</p><p>INFORM measures CAR&#39;s risk of humanitarian crisis and disaster to be extremely high, at 7.6/10. CAR&#39;s vulnerability and lack of coping capacity are&nbsp;of particular concern.<a href=\"http://www.inform-index.org/\" target=\"_blank\" title=\"INFORM 2018\">?</a></p>","latest_developments_past":"<p><strong>08/03:</strong> On 17 February&nbsp;a&nbsp;<a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-42459\">mass rape</a> occurred&nbsp;in a village 56km&nbsp;from&nbsp;the town of Bossangoa, in Ouham prefecture. Women had been taken hostage by an armed group while collecting water in the bush.<a href=\"http://www.msf.org/en/article/central-african-republic-survivors-describe-mass-rape-ordeal-outside-bossangoa\" target=\"_blank\" title=\"MSF 08/03/2018\">?</a></p><p><strong>08/03: </strong>Cases of <a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-42459\">sexual abuses</a> and forced conversions to Islam by the MPC have been reported in Kaga-Bandoro. Young girls are the most affected.<a href=\"http://www.rfi.fr/afrique/20180308-rca-kaga-bandoro-derives-extremistes-hcr\" target=\"_blank\" title=\"RFI 08/03/2018\">?</a></p><p><strong>05/03: </strong>Since 26 December 2017, over 1,600 IDPs in the Seminaire St Louis site of Bangassou continue to face<a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-42445\"> restrictions on movements</a> due to the presence of self-defense groups.<a href=\"http://rjdh.org/centrafrique-la-libre-circulation-des-deplaces-toujours-limitee-a-bangassou-malgre-un-accord-avec-les-groupes-armes/\" target=\"_blank\" title=\"RJDH 05/03/2018\">?</a></p><p><strong>03/03:</strong> On 3 March, some <a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-42430\">6,000 people from Rafai </a>preventively displaced to the camp of Agoumar, fearing an attack by armed groups against civilians.<a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/rca_ocha_apercu_humanitaire.pdf\" target=\"_blank\" title=\"OCHA 05/03/2018\">?</a></p>","latest_developments_upcoming":""}