{"name":"Overview","date":"2017-07-18T10:32:07.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/car","main":"<p>Conflict has resulted in over 500,000 internally displaced people, targeted killings along communal lines, and human rights abuses. Almost half of the population is in need of assistance. Protection, humanitarian access, and food security are priority needs, yet needs continue to exceed available resources. Delivery of aid is expected to continue to decline because funding remains low, and humanitarian access is restricted in large parts of the country.</p><p>Since November 2016, fighting among ex-Seleka as well as with anti-balaka in central CAR has resulted in large numbers of displaced, as well as access and protection concerns. Fighting is moving south, with clashes in Haute Kotto, Basse-Kotto, Haut Mbomou, and Mbomou the deadliest since the division of the Seleka faction in 2014.</p><p>INFORM measures CAR&#39;s risk of humanitarian crisis and disaster to be extremely high, at 8.4/10. CAR&#39;s vulnerability is of particular concern.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/CAF.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p><strong>14/07</strong>: <a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-32576\">534,000 IDPs are recorded across the country</a>. They are in need of food, health, WASH, education and nutrition.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/rca_ocha_200617_apercu_humanitaire.pdf\" target=\"_blank\" title=\"OCHA 14/07/2017\">?</a>&nbsp;</p><p><strong>12/07</strong>: <a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-32566\">An estimated 57,000 people have fled to northern DRC</a>, mostly from Mobaye, Basse-Kotto prefecture and Bangassou, Mbomou prefecture due to increased insecurity and continued fighting.&nbsp;<a href=\"http://data.unhcr.org/car/download.php?id=1119\" target=\"_blank\" title=\"UNHCR 30/06/2017\">?</a></p><p><strong>11/07: </strong>Due to violence reported at Zemio&#39;s hospital, Haut-Mbomou, MSF has withdraw its staff to Bangui. <a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-32453\">20,000 people have limited access to health as a result.</a><a href=\"http://news.trust.org/item/20170712154911-u62pl\" target=\"_blank\" title=\"Reuters 12/07/2017\">?</a></p><p>&nbsp;</p>","latest_developments_upcoming":""}