{"name":"Overview","date":"2017-12-05T12:50:13.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/car","main":"<p>Conflict has resulted in over 600,000 internally displaced people, targeted killings along communal lines, and human rights abuses. More than half of the population is in need of assistance. Protection, humanitarian access, and food security are priority needs, yet needs continue to exceed available resources. Delivery of aid is expected to continue to decline because funding remains low, and humanitarian access is restricted in large parts of the country.</p><p>Since November 2016, fighting among ex-Seleka as well as with anti-balaka in central CAR has resulted in large numbers of displaced, as well as access and protection concerns. Fighting is moving south, with clashes in Haute Kotto, Basse-Kotto, Haut Mbomou, and Mbomou the deadliest since the division of the Seleka faction in 2014.</p><p>INFORM measures CAR&#39;s risk of humanitarian crisis and disaster to be extremely high, at 7.6/10. CAR&#39;s vulnerability and lack of coping capacity are&nbsp;of particular concern.<a href=\"http://www.inform-index.org/\" target=\"_blank\" title=\"INFORM 2018\">?</a></p>","latest_developments_past":"<p><strong>04/12: </strong>Since January, 14 UN peacekeepers were reportedly killed in targeted attacks in CAR. The last attack was recorded in Bria: a <a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-38689\">Mauritanian peacekeeper was killed</a> by anti-balaka.<a href=\"https://www.un.org/press/en/2017/sgsm18811.doc.htm\" target=\"_blank\" title=\"MINUSCA, 04/12/2017\">?</a></p><p><strong>30/11: </strong>Oxfam announced that it temporarily<a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-38685\"> </a>suspended the <a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-38685\">delivery of food and NFIs </a>in PK3 IDP camp of Bria following an anti-balaka intervention during the operations.<a href=\"http://rjdh.org/centrafrique-une-distribution-des-vivres-perturbee-par-des-non-beneficiaires-et-des-groupes-armes-a-bria/\" target=\"_blank\" title=\"RJDH, 30/11/2017\">?</a></p><p><strong>28/11: </strong>On 20 November, <a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-38431\">MSF was violently robbed by armed men</a> in Bangassou leading to the suspension of their operations and evacuation of all staff, leaving thousands of patients without healthcare. <a href=\"http://www.msf.org/en/article/central-african-republic-msf-suspends-humanitarian-relief-activities-following-attack\" target=\"_blank\" title=\"MSF 22/11/2017\">?</a><a href=\"http://news.trust.org/item/20171122184301-3reob/\" target=\"_blank\" title=\"Trust 22/11/2017\">?</a></p>","latest_developments_upcoming":""}