{"name":"Overview","date":"2018-06-26T07:15:03.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/car","main":"<p>Since November 2016, fighting among ex-Seleka as well as with anti-balaka in central CAR has resulted in over 680,000 people being internally displaced, targeted killings along communal lines, and human rights abuses. Fighting has moved south, with clashes in Haute-Kotto, Basse-Kotto, Haut Mbomou, and Mbomou the deadliest since the division of the Seleka faction in 2014.</p><p>Of a population of 4.67 million, more than half&nbsp;is in need of assistance. Protection, health, and WASH assistance are priority needs for 2018, while humanitarian access is restricted in large parts of the country. Needs continue to exceed available resources, and delivery of aid is expected to continue to decline because funding remains low.</p><p>INFORM measures CAR&#39;s risk of humanitarian crisis and disaster to be extremely high, at 7.6/10. CAR&#39;s vulnerability and lack of coping capacity are&nbsp;of particular concern.<a href=\"http://www.inform-index.org/\" target=\"_blank\" title=\"INFORM 2018\">?</a></p>","latest_developments_past":"<p><strong>20/06:</strong> Clashes between two <a href=\"https://www.acaps.org/country/car/crisis-analysis#d-6485-Conflict-developments\">armed groups in Ndele</a> town resulted in 28 deaths and five people severely injured. Agricultural and trade activities, as well as school final exams have been suspended as a result.<a href=\"#\" title=\"MINUSCA 24/06/2018https://minusca.unmissions.org/la-minusca-d%C3%A9nonce-les-affrontements-entre-groupes-arm%C3%A9s-%C3%A0-nd%C3%A9l%C3%A9-et-au-sud-de-briaRJDH 21/06/2018http://rjdh.org/centrafrique-cinq-blesses-et-28-morts-dans-un-combat-intergroupe-arme-a-ndele/\">?</a></p><p><strong>17/06: </strong>Some <a href=\"https://www.acaps.org/country/car/crisis-analysis#d-3627-IDPs-and-returning-IDPs\">1,265 people displaced</a> from Nguiabouar village since 26 May returned to their homes. They are in need of food, NFIs, health and WASH assistance.<a href=\"#\" title=\"OCHA 17/06/2018https://reliefweb.int/sites/reliefweb.int/files/resources/Actualit%C3%A9%20humanitaire%20-%20N%208%20-%2020062018.pdf\">?</a></p>","latest_developments_upcoming":""}