{"name":"Overview","date":"2017-08-03T07:07:32.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/car","main":"<p>Conflict has resulted in over 500,000 internally displaced people, targeted killings along communal lines, and human rights abuses. Almost half of the population is in need of assistance. Protection, humanitarian access, and food security are priority needs, yet needs continue to exceed available resources. Delivery of aid is expected to continue to decline because funding remains low, and humanitarian access is restricted in large parts of the country.</p><p>Since November 2016, fighting among ex-Seleka as well as with anti-balaka in central CAR has resulted in large numbers of displaced, as well as access and protection concerns. Fighting is moving south, with clashes in Haute Kotto, Basse-Kotto, Haut Mbomou, and Mbomou the deadliest since the division of the Seleka faction in 2014.</p><p>INFORM measures CAR&#39;s risk of humanitarian crisis and disaster to be extremely high, at 8.4/10. CAR&#39;s vulnerability is of particular concern.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/CAF.pdf\" target=\"_blank\" title=\"INFORM 2017\">?</a></p>","latest_developments_past":"<p><strong>31/07: </strong>15,000 people were <a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-33249\">displaced from Batangafo</a>, Ouham, to an orphanage, the local hospital and the church in the town following clashes between armed groups on 27 July. Acute needs are reported as aid delivery is restricted by limitation of movement. Three INGOs were also looted.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/rca_ocha_170731_apercu_humanitaire.pdf\" target=\"_blank\" title=\"OCHA 31/07/2017\">?</a>&nbsp;<a href=\"http://www.radiondekeluka.org/societe/item/29283-batangafo,-aide-insuffisante-pour-les-dix-mille-d%C3%A9plac%C3%A9s.html \" target=\"_blank\" title=\"Radio Ndeke Luka 01/08/2017\">?</a></p><p><strong>26/07</strong>:<a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-33248\"> Access deteriorated</a> in Bangassou in Mbomou, Kaga Bandoro in Nana-Grebizi, Zemio in Haut-Mbomou, and Amada Gaza in Mamb&eacute;r&eacute;-Kadei in July. Attacks on IDPs and aid workers have resulted in several humanitarian organisations suspending their activities. Health services and food distributions were disrupted.<a href=\"http://news.trust.org/item/20170726131443-iyfv5/?cid=social_20170726_73436107&amp;adbid=890203313571901440&amp;adbpl=tw&amp;adbpr=15762575 \" target=\"_blank\" title=\"Reuters 26/07/2017\">?</a></p><p><strong>24/07</strong>: <a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-33250\">Increase in malaria cases</a> is reported amongst displaced people around Mobaye, Basse-Kotto. This is likely due to the rainy season. Insecurity prevents people from reaching the hospital in the town. Women and children are most affected.<a href=\"https://www.humanitarianresponse.info/system/files/documents/files/rca_ocha_240717_apercu_humanitaire.pdf \" target=\"_blank\" title=\"OCHA 24/07/2017\">?</a></p><p>&nbsp;</p>","latest_developments_upcoming":""}