{"name":"Overview","date":"2018-01-31T13:59:41.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/car","main":"<p>Since November 2016, fighting among ex-Seleka as well as with anti-balaka in central CAR has resulted in over 680,000 people being internally displaced, targeted killings along communal lines, and human rights abuses. Fighting moved south, with clashes in Haute-Kotto, Basse-Kotto, Haut Mbomou, and Mbomou the deadliest since the division of the Seleka faction in 2014.</p><p>Of a population of 4.67 million, more than half&nbsp;is in need of assistance. Protection, health, and WASH assistance are priority needs for 2018, while humanitarian access is restricted in large parts of the country. Needs continue to exceed available resources, and delivery of aid is expected to continue to decline because funding remains low.</p><p>INFORM measures CAR&#39;s risk of humanitarian crisis and disaster to be extremely high, at 7.6/10. CAR&#39;s vulnerability and lack of coping capacity are&nbsp;of particular concern.<a href=\"http://www.inform-index.org/\" target=\"_blank\" title=\"INFORM 2018\">?</a></p>","latest_developments_past":"<p><strong>29/01: </strong>At least eight&nbsp;fires reported in IDP sites across CAR from 21-28 January. <a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-40441\">Over 300 shelters</a> were damaged or destroyed. The affected IDP population is in need of shelter kits, NFIs, and WASH.<strong>&nbsp;</strong><a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/rca_ocha_29012018_apercu_humanitaire.pdf\" target=\"_blank\" title=\"OCHA 29/01/2018\">?</a></p><p><strong>29/01:</strong> The <a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-40440\">security situation in Bria</a> is deteriorating, limiting humanitarian access and leading to new displacements. Some 1,915 additional IDPs reported on 26 January in Bria town, following clashes in the Yalinga-Bria area.<strong> </strong><a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/rca_ocha_29012018_apercu_humanitaire.pdf\" target=\"_blank\" title=\"OCHA 29/10/2018\">?</a><strong>&nbsp;</strong></p><p><strong>22/01:</strong> <a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-40154\">79 schools have closed</a> in Paoua (Ouham Pende) following fighting and displacement since 27 December. More than 28,000 children are affected.&nbsp;<a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/rca_ocha_22012018_apercu_hum.pdf\" target=\"_blank\" title=\"OCHA 22/01/2018\">?</a></p><p><strong>22/01:<strong> </strong></strong><a href=\"https://www.acaps.org/country/car/crisis-analysis#datacard-40173\">65,000 IDPs</a>&nbsp;in the town of Paoua (Ouham Pende) remain in need of NFIs, food, and protection. Security in surrounding villages has not been restored.&nbsp;<a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/61619.pdf\" target=\"_blank\" title=\"UNHCR 19/01/2018\">?</a></p>","latest_developments_upcoming":""}