{"name":"Overview","date":"2019-01-24T18:56:41.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/car","main":"<p>Fighting among ex-Seleka as well as with anti-balaka in central CAR is resulting in human rights abuses and targeted killings along communal lines. The United Nations stabilisation mission (MINUSCA) is facing increased criticism from the government and local leadership, while the national armed forces (FACA) are yet to be trained and deployed in most areas of the country.<a href=\"#\" title=\"MINUSCA 23/11/2018https://minusca.unmissions.org/la-minusca-d%C3%A9nonce-des-accusations-graves-remettant-en-cause-son-impartialit%C3%A9 UN 26/09/2018https://news.un.org/en/story/2018/09/1020991\">?</a>&nbsp;</p><p>Access to essential services is constrained, affected by insecurity, lack of supplies, staff departures, and damage to facilities in conflict. Food security is impacted by the conflict, and livelihoods and market activities disrupted. Most IDPs and some host communities are in need of food assistance.<a href=\"#\" title=\"FEWSNET 31/10/2018http://fews.net/west-africa/central-african-republic/key-message-update/october-2018IPC 29/10/2018https://reliefweb.int/sites/reliefweb.int/files/resources/IPC_CAR_AFI_Analysis_Report_Sept2018_Final.pdf \">?</a> Massive displacements have also impacted the WASH situation: only half of the population has access to drinkable water and more than 34% practice open defecation, increasing the transmission risk for vector- and water-borne diseases.<a href=\"#\" title=\"OCHA 01/11/2018https://reliefweb.int/sites/reliefweb.int/files/resources/rca_01112018_ocha_hno.pdf \">?</a></p><p>INFORM measures CAR&#39;s risk of humanitarian crisis and disaster to be very high, at 8.5/10. CAR&#39;s vulnerability and lack of coping capacity are&nbsp;of particular concern.<a href=\"#\" title=\"//www.inform-index.org/ \">?</a>&nbsp;</p><div>&nbsp;</div>","latest_developments_past":"<p><strong>22/01</strong>:&nbsp;A humanitarian worker was killed during the burglary of his house in Bambari, Ouaka prefecture, on 18 January. Another humanitarian worker was killed on an NGO premises during a violent break-in in Batangafo, Ouham prefecture, on 5 January.&nbsp;<a href=\"#\" title=\"ECHO 21/01/2019https://erccportal.jrc.ec.europa.eu/ECHO-Flash/ECHO-Flash-List/yy/2019/mm/1UN 06/01/2019 https://reliefweb.int/sites/reliefweb.int/files/resources/Press%20Release%20-%20Killing%20of%20humanitarian%20worker%20EN.pdf\">?</a></p>","latest_developments_upcoming":""}