{"name":"Overview","date":"2017-08-22T10:02:26.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/south-sudan","main":"<p>Since the beginning of 2017, clashes between government and opposition forces are reported in Upper Nile, Jonglei, Central and Eastern Equatoria, and Western Bahr el Ghazal, causing widespread human rights violations, large scale internal displacement and refugee outflow towards Sudan and Uganda. Violence against aid workers has escalated, hampering aid delivery in conflict-affected areas.</p><p>Famine was declared in southern parts of Unity state at the end of February, and food security is expected to further deteriorate at the height of the lean season in July. Critical malnutrition levels are reported in Unity, Western Equatoria, Western Bahr el Ghazal, Eastern Equatoria and Jonglei. This is compounded by an ongoing cholera outbreak notably in Lakes and Jonglei. The extended rainy season from April to October is likely to accelerate the spread of the disease.&nbsp;</p><p>INFORM measures South Sudan&#39;s risk of humanitarian crisis and disaster for 2017&nbsp;to be extremely high, at 8.8/10, an increase from 8.3/10 in 2016. South Sudan&#39;s vulnerability is measured at 9/10</p>","latest_developments_past":"<p><strong>19/08:</strong>&nbsp;There have been over 4000 <a href=\"https://www.acaps.org/country/south-sudan/crisis-analysis#datacard-34133\">malaria </a>related deaths since February compared with some 2000 in 2016.<a href=\"http://outbreaknewstoday.com/south-sudan-oral-cholera-vaccination-campaign-concludes-malaria-deaths-top-4000/\" target=\"_blank\" title=\"Outbreak 19/8/17\">?</a></p><p><strong>19/08:</strong> Delivery of <a href=\"https://www.acaps.org/country/south-sudan/crisis-analysis#datacard-34035\">humanitarian&nbsp;</a>assistance is becoming increasingly difficult in South Sudan. Fifteen&nbsp;aid workers have been killed since the beginning of 2017 and 640 metric tons of food supplies were looted from humanitarian warehouses during July.<a href=\"http://reliefweb.int/report/south-sudan/south-sudan-vows-adequately-protect-aid-workers\" target=\"_blank\" title=\"Sudan tribune 19/8/17\">?</a><a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/SS_170817_OCHA_SouthSudan_Humanitarian_Bulletin_13-2.pdf\" target=\"_blank\" title=\"OCHA 17/8/17\">?</a></p><p>&nbsp;</p>","latest_developments_upcoming":""}