{"name":"Overview","date":"2017-07-13T13:59:48.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/south-sudan","main":"<p>Since the beginning of 2017, clashes between government and opposition forces are reported in Upper Nile, Jonglei, Central and Eastern Equatoria, and Western Bahr el Ghazal, causing widespread human rights violations, large scale internal displacement and refugee outflow towards Sudan and Uganda. Violence against aid workers has escalated, hampering aid delivery in conflict-affected areas.</p><p>Famine was declared in southern parts of Unity state at the end of February, and food security is expected to further deteriorate at the height of the lean season in July. Critical malnutrition levels are reported in Unity, Western Equatoria, Western Bahr el Ghazal, Eastern Equatoria and Jonglei. This is compounded by an ongoing cholera outbreak notably in Lakes and Jonglei. The extended rainy season from April to October is likely to accelerate the spread of the disease.&nbsp;</p><p>INFORM measures South Sudan&#39;s risk of humanitarian crisis and disaster for 2017&nbsp;to be extremely high, at 8.8/10, an increase from 8.3/10 in 2016. South Sudan&#39;s vulnerability is measured at 9/10</p>","latest_developments_past":"<p><strong>12/07:</strong> Three <a href=\"https://www.acaps.org/country/south-sudan/crisis-analysis#datacard-32455\">UNICEF sub-contractors</a> were allegedly detained by opposition forces last week in Pagak, Upper Nile, following a government offensive on opposition strongholds. The opposition denied the accusations.<a href=\"https://radiotamazuj.org/en/news/article/unicef-says-three-contractors-detained-in-pagak \" target=\"_blank\" title=\"Radio Tamazuj 12/07/2017\">?</a>&nbsp;Access to affected populations remains limited.&nbsp;</p><p><strong>11/07: </strong>In June, 46 incidents involving violence against humanitarian personnel and assets were recorded, up from 29 in May. <a href=\"https://www.acaps.org/country/south-sudan/crisis-analysis#datacard-32196\">100 humanitarian access incidents</a> were reported overall in June, the highest number so far in 2017.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/ss_20170709_access_snapshot_june.pdf \" target=\"_blank\" title=\"OCHA 11/07/2017\">?</a></p><p><strong>09/07:</strong>&nbsp;Bor youth association in Jonglei called for the <a href=\"https://www.acaps.org/country/south-sudan/crisis-analysis#datacard-32107\">evacuation of Equatorian aid workers</a> in response to alleged killings of Dinkas in the Equatorias<a href=\"https://radiotamazuj.org/en/news/article/government-condemns-growing-ethnic-agitations-in-jonglei-and-equatoria \" target=\"_blank\" title=\"Radio Tamazuj 09/07/2017\">?</a></p><p><strong>07/07: </strong>An estimated <a href=\"https://www.acaps.org/country/south-sudan/crisis-analysis#datacard-32044\">50,000 people are cut off from assistance</a> in Upper Nile&rsquo;s Longochuk and Maiwut counties following a government offensive. At least 25 aid workers were relocated from Pagak and surrounding areas. Humanitarian compounds were looted in Mathiang.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/SS_170707_FlashUpdate_UpperNile.pdf \" target=\"_blank\" title=\"OCHA 07/07/2017\">?</a></p>","latest_developments_upcoming":""}