{"name":"Overview","date":"2017-05-17T11:53:55.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/south-sudan","main":"<p>Since the beginning of 2017, clashes between government and opposition forces are reported in Upper Nile, Jonglei, Central and Eastern Equatoria, and Western Bahr el Ghazal, causing widespread human rights violations, large scale internal displacement and refugee outflow towards Sudan and Uganda. Violence against aid workers has escalated, hampering aid delivery in conflict-affected areas.</p><p>Famine was declared in southern parts of Unity state at the end of February, and food security is expected to further deteriorate at the height of the lean season in July. Critical malnutrition levels are reported in Unity, Western Equatoria, Western Bahr el Ghazal, Eastern Equatoria and Jonglei. This is compounded by an ongoing cholera outbreak notably in Lakes and Jonglei. The extended rainy season from April to October is likely to accelerate the spread of the disease.&nbsp;</p><p>INFORM measures South Sudan&#39;s risk of humanitarian crisis and disaster for 2017&nbsp;to be extremely high, at 8.8/10, an increase from 8.3/10 in 2016. South Sudan&#39;s vulnerability is measured at 9/10.<a href=\"http://139.191.244.117/GNASystem/IsoMapList.aspx?workflow=258&amp;workflowgroup=INFORM2016\" target=\"_blank\" title=\"INFORM 2016\">?</a></p>","latest_developments_past":"<p><strong>15/05: </strong>Over 300 displaced people are dying from lack of food and water on their way from Upper Nile to Sudan, according to a local NGO. They were displaced during fighting that occurred in Tonga in Upper Nile mid-April.<a href=\"http://radiotamazuj.org/en/news/article/over-300-displaced-people-die-of-hunger-and-thirst-in-upper-nile-ngo-says \" target=\"_blank\" title=\"Radio Tamayuj 15/05/2017\">?</a></p><p><strong>14/05:</strong> 30 displaced&nbsp;people have died of thirst in areas of Fashoda state in Upper Nile. They were displaced during the fighting that erupted at the end of April.&nbsp;<a href=\"http://radiotamazuj.org/en/news/article/thirst-death-toll-rises-to-50-in-fashoda-state-official-says \" target=\"_blank\" title=\"Radio Tamazuj 14/05/2017\">?</a></p><p><strong>10/05</strong>: 90 humanitarian incidents were reported in April, which is the highest monthly number so far in 2017. This restricted aid delivery to an estimated 180,000 people. This is largely due to conflict in Upper Nile and Jonglei that led to the relocation of over 100 aid workers. Half of the incidents reported involved violence against humanitarian personnel, assets, or civilian infrastructure.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/170508_ssd_access_snapshot_april_2017.pdf \" target=\"_blank\" title=\"OCHA 10/05/2017\">?</a></p><p><strong>07/05:</strong> Around 20,000 South Sudanese arrived in Sudan between 29 April and 6 May.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/OCHA_Sudan_Humanitarian_Bulletin_Issue_11_%2824_April-7_May_2017%29.pdf \" target=\"_blank\" title=\"OCHA 12/05/2017\">?</a>&nbsp;This is an increase from the previous trends in arrivals in the past months.&nbsp;&nbsp;</p>","latest_developments_upcoming":""}