{"name":"Overview","date":"2018-09-04T13:05:37.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/south-sudan","main":"<p>Clashes between government and opposition forces are reported in Upper Nile, Jonglei, Central and Eastern Equatoria, and Western Bahr el Ghazal, causing widespread human rights violations, large scale internal displacement and refugee outflow towards Sudan and Uganda. Violence against aid workers has escalated, hampering aid delivery in conflict-affected areas.</p><p>Food insecurity continues to affect 5.69 million people. Critical malnutrition levels are reported in Upper Nile,&nbsp;Western Bahr el Ghazal, Eastern Equatoria, and Jonglei.&nbsp;</p><p>INFORM measures South Sudan&#39;s risk of humanitarian crisis and disaster for 2018&nbsp;to be extremely high, at 9/10, an increase from 8.8/10 in 2017 and 8.3/10 in 2016. South Sudan&#39;s vulnerability is measured at 9.3/10.</p>","latest_developments_past":"<p><strong>29/08:</strong> SPLA-IO accused South Sudanese<a href=\"https://www.acaps.org/country/south-sudan/crisis-analysis#d-3736-Conflict-developments\"> government troops of attacking the SPLA-IO position</a> in Kupera Payam, Yei River State. Local media reported that thousands of people have fled the area into Uganda. <a href=\"#\" title=\"Sudan Tribune 02/09/2018 http://www.sudantribune.com/spip.php?article66157\">?</a></p><p><strong>28/08:</strong>&nbsp;After two months of being denied access due to armed clashes, <a href=\"https://www.acaps.org/country/south-sudan/crisis-analysis#d-3791-Access-of-relief-actors-to-affected-populations\">humanitarian actors reached Baggari and Fallajalla</a>&nbsp;from 22-28 August. They were found largely abandoned. There is an urgent need for food and non-food items, as well as education and health facilities, in Baggari and Fallajalla.&nbsp;<a href=\"#\" target=\"_blank\" title=\"UNMISS 02/09/2018  https://reliefweb.int/report/south-sudan/after-two-months-restrictions-access-conflict-affected-areas-near-wau-has-beenWFP 01/09/2018 https://reliefweb.int/sites/reliefweb.int/files/resources/WFP%20Situation%20Report%20%23227%20-%202%20September%202018.pdf\">?</a></p><p>&nbsp;</p>","latest_developments_upcoming":""}