{"name":"Overview","date":"2017-07-18T10:25:18.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/south-sudan","main":"<p>Since the beginning of 2017, clashes between government and opposition forces are reported in Upper Nile, Jonglei, Central and Eastern Equatoria, and Western Bahr el Ghazal, causing widespread human rights violations, large scale internal displacement and refugee outflow towards Sudan and Uganda. Violence against aid workers has escalated, hampering aid delivery in conflict-affected areas.</p><p>Famine was declared in southern parts of Unity state at the end of February, and food security is expected to further deteriorate at the height of the lean season in July. Critical malnutrition levels are reported in Unity, Western Equatoria, Western Bahr el Ghazal, Eastern Equatoria and Jonglei. This is compounded by an ongoing cholera outbreak notably in Lakes and Jonglei. The extended rainy season from April to October is likely to accelerate the spread of the disease.&nbsp;</p><p>INFORM measures South Sudan&#39;s risk of humanitarian crisis and disaster for 2017&nbsp;to be extremely high, at 8.8/10, an increase from 8.3/10 in 2016. South Sudan&#39;s vulnerability is measured at 9/10</p>","latest_developments_past":"<p><strong>18/07:</strong> 166,000 hectares out of 664,000 hectares of arable land in South Sudan could be affected by the<a href=\"https://www.acaps.org/country/south-sudan/crisis-analysis#datacard-32672\"> armyworm outbreak</a> that was declared in June in Bahr el Ghazal and the Equatorias, according to the government.<a href=\"https://www.bloomberg.com/news/articles/2017-07-17/armyworm-invasion-risks-worsening-south-sudan-s-hunger-un-says \" target=\"_blank\" title=\"Bloomberg 18/07/2017\">?</a>This is concerning as the Equatorias are the bread basket of South Sudan and already record Crisis (IPC Phase 3) and pockets of Emergency (IPC Phase 4) food security outcomes.</p><p><strong>17/07:</strong> An estimated <a href=\"https://www.acaps.org/country/south-sudan/crisis-analysis#datacard-32651\">30,000 civilians fled</a> to Malual, Udier, Chotbora and Pamach in Longochuk county, and Pangak, Jekow and Joko in Maiwut county, Upper Nile, following the offensive launched by the government on opposition-held areas in Pangak on 2 July. The offensive is ongoing and more displacement is expected.<a href=\"https://radiotamazuj.org/en/news/article/more-villagers-flee-as-government-troops-advance-on-pagak-official \" target=\"_blank\" title=\"Radio Tamazuj 17/07/2017\">?</a></p><p><strong>10/07</strong>: Fighting in Jonglei during the dry season resulted in about<a href=\"https://www.acaps.org/country/south-sudan/crisis-analysis#datacard-32656\"> one third of all malnutrition treatment centres</a> in Jonglei closing.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/07.10.17%20-%20USAID-DCHA%20South%20Sudan%20Crisis%20Fact%20Sheet%20%239.pdf \" target=\"_blank\" title=\"USAID 10/07/2017\">?</a></p><p><strong>08-11/07</strong>: Violence in Mayendit town and Leer town in Unity at the beginning of July disrupted aid delivery. Assistance to <a href=\"https://www.acaps.org/country/south-sudan/crisis-analysis#datacard-32656\">14,000 people in Leer town was interrupted</a> on 11 July, and 14 aid workers were relocated from Mayendit town.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/SS_170715_OCHA_SouthSudan_Humanitarian_Bulletin11.pdf \" target=\"_blank\" title=\"OCHA 15/05/2017\">?</a></p>","latest_developments_upcoming":""}