{"name":"Overview","date":"2019-01-10T14:48:15.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/south-sudan","main":"<p>Clashes between government and opposition forces are reported in Upper Nile, Jonglei, Central and Eastern Equatoria, and Western Bahr el Ghazal, causing widespread human rights violations, large scale internal displacement and refugee outflow towards Sudan and Uganda. Violence against aid workers has escalated, hampering aid delivery in conflict-affected areas.</p><p>Food insecurity continues to affect 6.1&nbsp;million people. Critical malnutrition levels are reported&nbsp;in 31 counties in former state of Warrap, Unity, Upper Nile, and Jonglei. &nbsp;</p><p>INFORM measures South Sudan&#39;s risk of humanitarian crisis and disaster for 2019&nbsp;to be very high, at 8.9/10, a slight decrease from 9/10 in 2018.&nbsp;South Sudan&#39;s vulnerability is measured at 9.2/10.</p>","latest_developments_past":"<p><strong>09/01</strong>: Displaced people are returning in different areas of the country. In Kajo-Keji, nearly 1,200 people returned, the majority from Uganda, by the end of the year, and urgently need food, NFIs, medicine and clean water. In Terekeka, 19,000 people returning from Mundri and Juba due to intercommunal clashes are now experiencing food shortages.&nbsp;<a href=\"#\" title=\"Radio Tamazuj 04/01/2019 https://radiotamazuj.org/en/news/article/kajo-keji-returnees-lack-humanitarian-assistance-commissionerRadio Tamazuj 02/01/2019 https://radiotamazuj.org/en/news/article/terekeka-returnees-need-food-aid-official\">?</a></p><p><strong>03/01</strong>: People in Greater Baggari are in urgent need of clean water. Due to the disruption of services and infrastructure, people are forced to fetch water far from their homes, increasing protection risks.&nbsp;<a href=\"#\" title=\"Radio Tamazuj 09/01/2019 https://radiotamazuj.org/en/news/article/kajo-keji-returnees-lack-humanitarian-assistance-commissioner\">?</a></p>","latest_developments_upcoming":""}