{"name":"Overview","date":"2017-06-27T07:45:06.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/south-sudan","main":"<p>Since the beginning of 2017, clashes between government and opposition forces are reported in Upper Nile, Jonglei, Central and Eastern Equatoria, and Western Bahr el Ghazal, causing widespread human rights violations, large scale internal displacement and refugee outflow towards Sudan and Uganda. Violence against aid workers has escalated, hampering aid delivery in conflict-affected areas.</p><p>Famine was declared in southern parts of Unity state at the end of February, and food security is expected to further deteriorate at the height of the lean season in July. Critical malnutrition levels are reported in Unity, Western Equatoria, Western Bahr el Ghazal, Eastern Equatoria and Jonglei. This is compounded by an ongoing cholera outbreak notably in Lakes and Jonglei. The extended rainy season from April to October is likely to accelerate the spread of the disease.&nbsp;</p><p>INFORM measures South Sudan&#39;s risk of humanitarian crisis and disaster for 2017&nbsp;to be extremely high, at 8.8/10, an increase from 8.3/10 in 2016. South Sudan&#39;s vulnerability is measured at 9/10</p>","latest_developments_past":"<p><strong>23/06</strong>: Around<a href=\"https://www.acaps.org/country/south-sudan/crisis-analysis#datacard-31374\"> 4,000 people were displaced</a> in Yambio county, Western Equatoria, at the beginning of June due to insecurity. Shelter and health needs are reported.&nbsp;<a href=\"https://unmiss.unmissions.org/idps-bangasu-say-they-want-peace \" target=\"_blank\" title=\"UNMISS 23/06/2017\">?</a></p><p><strong>22/06</strong>: 20,000 people face <a href=\"https://www.acaps.org/country/south-sudan/crisis-analysis#datacard-31379\">Catastrophe (IPC 5) </a>food security outcomes in Jonglei between June and July. Most people are in Ayod county.<a href=\"http://www.ipcinfo.org/fileadmin/user_upload/ipcinfo/docs/IPC_South_Sudan_AcuteFI_May2017_June-July2017.pdf\" target=\"_blank\" title=\"IPC 22/06/2017\">?</a></p><p><strong>19/06:</strong> 20% of household members assessed in Bor, Jonglei, in March/April have <a href=\"https://www.acaps.org/country/south-sudan/crisis-analysis#datacard-31376\">no latrines</a> and practice open defecation.&nbsp;85% of households are estimated <a href=\"https://www.acaps.org/country/south-sudan/crisis-analysis#datacard-31379\">food insecure</a>.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/wfp292356.pdf \" target=\"_blank\" title=\"UNICEF, WFP 19/06/2017\">?</a></p>","latest_developments_upcoming":""}