{"name":"Overview","date":"2017-04-11T14:02:52.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/south-sudan","main":"<p>Since July 2016&nbsp;there has been a surge in conflict across the country including in previously less affected areas of Central and Eastern Equatoria. The current situation in these regions is&nbsp;volatile, and there is&nbsp;a large number of IDPs. Food insecurity and malnutrition rates are unprecedented, and insecurity is hampering the delivery of assistance. The UN reports widespread violation of human rights and targeted violence against civilians.</p><p>Violence spread across eastern and northern South Sudan in December 2013 after President Kiir accused Vice President Riek Machar of plotting a coup.&nbsp;A ceasefire was agreed in August 2015, and a transitional government set up in April 2016 but fighting continues.</p><p>INFORM measures South Sudan&#39;s risk of humanitarian crisis and disaster for 2017&nbsp;to be extremely high, at 8.8/10, an increase from 8.3/10 in 2016. South Sudan&#39;s vulnerability is measured at 9/10.<a href=\"http://139.191.244.117/GNASystem/IsoMapList.aspx?workflow=258&amp;workflowgroup=INFORM2016\" target=\"_blank\" title=\"INFORM 2016\">?</a></p>","latest_developments_past":"<p><strong>9-10/04:</strong> 16 civilians were killed and 10 were injured in retaliatory attacks conducted by government forces in Wau town in Western Bahr el Ghazal, following the ambush of a military convoy. There are allegations that the attacks were specifically targeted at two tribes.&nbsp;Houses were burnt down and large scale displacement was reported.<a href=\"http://www.southsudannewsagency.com/index.php/2017/04/10/south-sudan-troops-carry-ethnic-killings-wau/ \" target=\"_blank\" title=\"South Sudan News Agency 10/04/2017\">?</a>&nbsp;<a href=\"https://radiotamazuj.org/en/article/un-16-civilians-killed-10-injured-wau-gunfire\" target=\"_blank\" title=\"Radio Tamazuj 10/04/2017\">?</a></p><p><strong>5/04</strong>: At least 17 civilians were killed in Pajok in Eastern Equatoria following clashes between government and opposition forces. Over 6,000 people fled to Uganda, and the entire town is empty. UNMISS has been denied access to the town.&nbsp;<a href=\"http://news.trust.org/item/20170404105036-dlpug/ \" target=\"_blank\" title=\"News Trust 04/04/2017\">?</a><a href=\"http://www.sudantribune.com/spip.php?article62143\" target=\"_blank\" title=\"Sudan Tribune 09/04/2017\">?</a></p><p><strong>3/04:</strong> Over 100 people fled to Sudan from Malakal PoC site in Upper Nile because of food shortages.&nbsp;<a href=\"https://radiotamazuj.org/en/article/hunger-drives-displaced-families-out-un-camp-malakal\" target=\"_blank\" title=\"Radio Tamazuj 03/04/2017\">?</a></p>","latest_developments_upcoming":""}