{"name":"Overview","date":"2017-06-13T12:35:27.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/south-sudan","main":"<p>Since the beginning of 2017, clashes between government and opposition forces are reported in Upper Nile, Jonglei, Central and Eastern Equatoria, and Western Bahr el Ghazal, causing widespread human rights violations, large scale internal displacement and refugee outflow towards Sudan and Uganda. Violence against aid workers has escalated, hampering aid delivery in conflict-affected areas.</p><p>Famine was declared in southern parts of Unity state at the end of February, and food security is expected to further deteriorate at the height of the lean season in July. Critical malnutrition levels are reported in Unity, Western Equatoria, Western Bahr el Ghazal, Eastern Equatoria and Jonglei. This is compounded by an ongoing cholera outbreak notably in Lakes and Jonglei. The extended rainy season from April to October is likely to accelerate the spread of the disease.&nbsp;</p><p>INFORM measures South Sudan&#39;s risk of humanitarian crisis and disaster for 2017&nbsp;to be extremely high, at 8.8/10, an increase from 8.3/10 in 2016. South Sudan&#39;s vulnerability is measured at 9/10</p>","latest_developments_past":"<p><strong>12/06:</strong> 1,400 IDPs in Malek in Bor South are facing overcrowded conditions as they shelter in a non-functioning school. Lack of latrines and acute medicine shortages are also reported. <a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/170528_OCHA_SouthSudan_Humanitarian_Bulletin_9.pdf \" target=\"_blank\" title=\"OCHA 12/06/2017\">?</a></p><p><strong>12/06: </strong>IDPs in Mangala North and Gemeiza islands in Terekeka, Central Equatoria, who were displaced during fighting in May are sheltering in the open. They drink untreated water from the river and report lack of latrines. <a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/170528_OCHA_SouthSudan_Humanitarian_Bulletin_9.pdf \" target=\"_blank\" title=\"OCHA 12/06/2017\">?</a></p><p><strong>08/06</strong>: At least 15 people were killed and nine were injured in an ambush of a civilian convoy escorted by military forces on the Juba-Nimule road. Opposition forces claimed the attack. This is the second attack on this strategic road in one week.<a href=\"https://www.independent.co.ug/least-15-killed-latest-south-sudan-road-ambush/ \" target=\"_blank\" title=\"The Independent 08/06/2017\">?</a></p><p><strong>06/06</strong>: At least 14 aid workers were forcefully recruited by armed men in Guit county in Unity, resulting in the closing of one health facility and two schools.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/170528_OCHA_SouthSudan_Humanitarian_Bulletin_9.pdf\" target=\"_blank\" title=\"OCHA 12/06/2017\">?</a></p>","latest_developments_upcoming":""}