{"name":"Overview","date":"2019-05-09T09:43:55.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/bangladesh","main":"<p>The number of Rohingya refugees in Cox&rsquo;s Bazar in the southeast of the country has been steadily increasing since late August 2017, with the current total exceeding 909,000. Needs among the refugees&nbsp;are high as they flee a&nbsp;government crackdown in Rakhine state, Myanmar. Prior to this, Bangladesh already hosted almost 213,000&nbsp;Rohingya refugees. <a href=\"#\" title=\"ISCG 7/01/2019 https://www.humanitarianresponse.info/sites/www.humanitarianresponse.info/files/documents/files/iscg_situation_report_10_jan_2018_0.pdf\">?</a></p><p>Myanmar and Bangladesh signed a repatriation agreement for the return of Rohingya in November 2017 despite concerns from humanitarian and human rights groups that potential returns would be premature.&nbsp;Bangladesh and Myanmar officials had the third meeting in October to move forward with the agreement. <a href=\"#\" title=\"JRP 12/2018 https://www.humanitarianresponse.info/sites/www.humanitarianresponse.info/files/documents/files/2018_jrp_mid_term_review_v28.pdf\">?</a></p><p>Plans were made to repatriate 2,260 refugees to Myanmar on 15 November, starting with 150 per day. In the days leading up to the initially scheduled repatriation, Rohingya refugees fled the camps and went into hiding. Continuous fear and confusion about returns increases protection concerns.<a href=\"#\" title=\"The Guardian 15/11/2018 https://www.theguardian.com/world/2018/nov/15/rohingya-refugee-repatriations-bangladesh-myanmar\">?</a></p><p>INFORM measures Bangladesh&#39;s risk of humanitarian crisis and disaster to be high, at 5.8/10. Bangladesh&rsquo;s exposure to hazards&nbsp;is of particular concern, at 7.5/10.&nbsp;<a href=\"http://www.inform-index.org/Countries/Country-profiles\" target=\"_blank\" title=\"INFORM 11/10/2018\">?</a></p>","latest_developments_past":"<p><strong>17/02: </strong>A fire killed at least nine people, injured dozens, and burned over 200 homes in a slum in Chittagong. The cause of the fire is still unknown.&nbsp;&nbsp;<a href=\"#\" title=\"Aljazeera 17/02/2019 https://www.aljazeera.com/news/2019/02/bangladesh-deadly-blaze-kills-chittagong-slum-190217170524991.html\">?</a></p>","latest_developments_upcoming":""}