{"name":"Overview","date":"2017-04-05T14:16:00.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/ukraine","main":"<p>Eastern Ukraine has been in a humanitarian crisis since March 2014, when armed conflict erupted between separatists and Ukrainian armed forces. Separatists now control most of eastern Donetsk region, and a small area of southern Luhansk region. 3.8&nbsp;million people are in need of humanitarian assistance and more than 2.8&nbsp;million have been displaced. Protection and health are of particular concern in conflict areas, particularly as a large number of older people are affected. Humanitarian access is constrained: virtually all international aid organisations (all in Donestk) have been banned from non-government areas. <a href=\"http://ec.europa.eu/echo/files/aid/countries/factsheets/ukraine_en.pdf\" target=\"_blank\" title=\"ECHO 19/01/2017\">?</a>&nbsp;However, in September 2016 UNHCR&rsquo;s license to operate in Donetsk and surrounding areas was renewed.&nbsp;<a href=\"https://www.crisisgroup.org/europe-central-asia/eastern-europe/ukraine/ukraine-line\" target=\"_blank\" title=\"Crisis Group 18/07/2016\">?</a></p><p>INFORM measures Ukraine&#39;s&nbsp;risk of humanitarian crisis and disaster to be high, at 5.3/10. Hazard exposure rating is also very high at 7/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/UKR.pdf\" target=\"_blank\" title=\"INFORM 2017. Access on 06/01/2017\">?</a></p>","latest_developments_past":"<p><strong>04/04: </strong>The death of two Ukrainian government soldiers has demonstrated the failure of the new ceasefire plan, implemented only three days prior. Clashes along the contact line have continued.&nbsp;<a href=\"http://www.presstv.ir/Detail/2017/04/03/516615/Ukraine-proRussia-forces-ceasefire-Petro-Porochenko-Minsk-agreement\" target=\"_blank\" title=\"Press TV 04/04/2017\">?</a></p><p><strong>03/04:</strong> Queues at checkpoints hit a record high in March, with over 900,000 crossings, due to the compulsory verification for IDP pensioners imposed by the Ukrainian Government, which takes place every three months. At least one death and three hospitalisations of pensioners have been reported.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/ukraine-humanitarian_snapshot_20170403_en.pdf\" target=\"_blank\" title=\"OCHA 03/04/2017\">?</a></p><p><strong>31/03: </strong>President Poroshenko ordered the military to implement a ceasefire and pull back weapons from the conflict region in eastern Ukraine, starting 1 April. &nbsp;<a href=\"https://www.rferl.org/a/ukraine-poroshenko-orders-cease-fire/28400711.html\" target=\"_blank\" title=\"Radio Free Europe 31/03/2017\">?</a></p><p>&nbsp;</p>","latest_developments_upcoming":""}