{"name":"Overview","date":"2018-03-13T14:30:58.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/ukraine","main":"<p>Eastern Ukraine has been in a humanitarian crisis since March 2014, when armed conflict erupted between separatists and Ukrainian armed forces. Separatists now control most of eastern Donetsk region, and a small area of southern Luhansk region. 3.4&nbsp;million people are in need of humanitarian assistance and almost 1.5&nbsp;million have been displaced. Protection and health are of particular concern in conflict areas, particularly as a large number of older people are affected. Humanitarian access is constrained and has deteriorated in 2017. <a href=\"https://www.humanitarianresponse.info/en/operations/ukraine/document/ukraine-2018-humanitarian-needs-overview-hno\" target=\"_blank\" title=\"OCHA 30/11/2017\">?</a><a href=\"https://reliefweb.int/sites/reliefweb.int/files/resources/report_november-december_2017_eng.pdf\" target=\"_blank\" title=\"IOM 18/12/2017\">?</a>&nbsp;</p><p>INFORM measures Ukraine&#39;s&nbsp;risk of humanitarian crisis and disaster to be high, at 5.4/10. Hazard exposure rating is also very high at 7/10.<a href=\"http://www.inform-index.org\" target=\"_blank\" title=\"INFORM 22/09/2017\">?</a></p>","latest_developments_past":"<p><strong>13/03</strong>:&nbsp;<a href=\"https://www.acaps.org/country/ukraine/crisis-analysis#datacard-42458\">Food insecurity</a> is deteriorating in Donetsk and Luhansk, an estimated 600,000 elder people living on the non-government controlled areas (NGCA) are particularly affected as continuous insecurity, administrative challenges, and winter conditions make it difficult to cross the contact line into government controlled areas to be able to receive their pensions.</p><p><strong>01/02</strong>:&nbsp;<a href=\"https://www.acaps.org/country/ukraine/crisis-analysis#datacard-40612\">Measles</a> continue&nbsp;to spread in Ukraine, with&nbsp;more than 3,000 suspected cases including five associated deaths.<a href=\"https://reliefweb.int/report/ukraine/ukraine-s-efforts-stop-measles-outbreak-continue-case-total-increases\" target=\"_blank\" title=\"WHO 07/01/2018\">?</a></p>","latest_developments_upcoming":""}