[{"id":44199,"name":"Tormenta Tropical Nate - Oct 2017","description":"<p>On 4 October 2017, according to the National Hurricane Center, life-threatening flash floods and mudslides are possible over portions of Central America from the Tropical Depression 16. Forecasts indicate the depression should be nearing the coast of Nicaragua early Thursday, then across northeastern Nicaragua and eastern Honduras late Thursday and later emerging into the northwestern Caribbean Sea on Friday, 6 October 2017. As Tropical storm warning is in effect for Sandy Bay Sirpi Nicaragua to Punta Castilla in Honduras. Other possible areas to monitor are the Bay Islands in Honduras, western Cuba, and the Yucatan Peninsula. (<a href=\"https://reliefweb.int/node/2255524/\">IFRC, 4 Oct 2017</a>)   </p>\n\n<p>As of October 6th, the number of casualties rose to 28 and with 14 people reportedly missing. National Civil Protection systems were triggered and are responding with local coordination mechanisms. Tropical storm Nate will continue its trajectory towards the north-eastern coast of the Yucatan peninsula on the evening of October 6th as it makes its way to the US Gulf Coast, where it is projected to make landfall as a hurricane. According to data provided by the National Civil Protection Systems, the damage reported is as follow:<br>\n1. <strong>Nicaragua</strong>: 11 deaths; Government has provided food supplies for more than 1,600 affected households; 11 departments/31 municipalities affected; More than 30,000 people affected. 5,953 damaged houses.<br>\n2. <strong>Guatemala</strong>: 5 deaths, 3 missing; 2,749 people affected; 413 people rendered homeless.<br>\n3. <strong>Costa Rica</strong>: 8 deaths, 11 missing; 3,921 people evacuated to 94 shelters; 419,868 people without water.<br>\n4. <strong>Honduras</strong>: 3 deaths; 16 provinces on yellow alert; 143 affected people.<br>\n5. <strong>Panama</strong>: 1 death; 150 affected homes; 750 people affected.<br>\nIn <strong>Costa Rica</strong>, landslides caused significant damage to roads and villages, cutting off some areas. A highway that connects the south of the country was washed away in Casa Mata. At least 5,000 residents fled to emergency shelters there, according to The Associated Press. The Costa Rican government declared a state of emergency, and President Luis Guillermo Solís appealed to the international community for support.<br>\nGiven the level of damages so far, the Costa Rica Forum through its local member ILCO (Lutheran Church in Costa Rica) is planning on submitting a funding proposal to provide Food aid, non-Food Items, WASH, Psychosocial Support. the Nicaragua Forum is assessing the situation in order to decide if they are going to respond.(<a href=\"https://reliefweb.int/node/2262364/\">ACT Alliance, 9 Oct 2017</a>)<br>\nThe IFRC issues an Emergency Appeal for 1,523,001 Swiss francs and allocates 316,177 Swiss francs from the Disaster Relief Emergency Fund (DREF) to support the CRRC to assist 24,000 people for six months.</p>\n\n<p>On 12 October 2015, IFRC issues an Emergency Appeal for 1,523,001 Swiss francs and allocates 316,177 Swiss francs from the Disaster Relief Emergency Fund (DREF) to support the Costa Rica Red Cross to assist 24,000 people for six months. (<a href=\"https://reliefweb.int/node/2269959\">IFRC, 12 Oct 2017</a></p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"https://app.klipfolio.com/published/21aae91c7384b94aecf9a46ef7e6b505/dc-aro-op-2\">IFRC Disaster and Crisis Department: Tropical Storm Nate</a><br></li>\n<li><a href=\"http://www.nhc.noaa.gov/refresh/graphics_at1+shtml/114308.shtml?cone\">NOAA Tropical Storm Nate</a></li>\n</ul>\n","status":"current","date":"2017-10-04T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2017-000148-nic","glide":"TC-2017-000148-NIC","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"},{"code":"FL","name":"Lluvias e inundaciones"},{"code":"ST","name":"Tornado/vientos fuertes"}],"countries":[{"iso3":"NIC","name":"Nicaragua"},{"iso3":"COL","name":"Colombia"},{"iso3":"CRI","name":"Costa Rica"},{"iso3":"CUB","name":"Cuba"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"HND","name":"Honduras"},{"iso3":"MEX","name":"México"},{"iso3":"PAN","name":"Panamá"},{"iso3":"SLV","name":"El Salvador"}]},{"id":38326,"name":"Huracán Otto - Nov 2016","description":"<p>As of 24 November, Otto was a category 2 hurricane.</p>\n\n<p>The authorities in <strong>Costa Rica</strong> declared a state of emergency on 23 November.\nA red alert was in effect for several cantones in the Atlantic coast and northern regions and a yellow alert for the rest of the country. The President announced mandatory evacuations. Heavy rains associated with the hurricane affected 214 communities, with 21 communities cut-off;  18 shelters were operational and hosting 1,335 people.  Some 4,000 were evacuated and 1,183 houses were damaged as well as roads, bridges and public and private infrastructure. (<a href=\"https://reliefweb.int/node/1793814/\">OCHA, 24 Nov 2016</a>)<br>\nOn 29 November, a red alert was issued for the cantons of Upala, Bagaces, Golfito and Corredores - the most affected by the hurricane and it was estimated that 10,000 people were need of humanitarian assistance. (<a href=\"https://reliefweb.int/node/1796514/\">PAHO, 26 Nov 2017</a>)<br>\nDue to weather improvement and quick progress of relief distribution, the authorities suspended all alerts in the country on 2 December. There are still 15 shelters open for 854 people. (<a href=\"https://reliefweb.int/node/1806674\">Gov&#39;t of Costa Rica, 2 Dec 2016</a>)<br>\nOn 6 December, the Government of Costa Rica called for an easier access to relevant assessed information as to consolidate the General Emergency Plan for reconstruction. (<a href=\"https://reliefweb.int/node/1813519\">Gov&#39;t of Costa Rica, 6 Dec 2016</a>)<br>\nIn December, the Costa Rica Red Cross requested resources from IFRC Emergency Fund (DREF) to address the most urgent needs of affected communities. The $335,000 approved DREF focuses on meeting water, sanitation and hygiene promotion needs, livelihoods, nutrition and food security and will also have actions to support the repair of houses damaged by the hurricane. (<a href=\"https://reliefweb.int/node/1863859\">IFRC, 17 Jan 2017</a>)<br>\nAs of 4 January, the Government of Costa Rica had allocated US$5.41 million to recovery and relief distribution activities. (<a href=\"https://reliefweb.int/node/1848629\">Gov&#39;t of Costa Rica, 4 Jan 2017</a>)  </p>\n\n<p>In <strong>Panama</strong>, some 2,431 people were affected over a 7-day period. The livestock and agriculture sector is the most affected. Authorities are carrying out a damage assessment to create a recovery plan for the sector. (<a href=\"https://reliefweb.int/node/1800219\">OCHA, 29 Nov 2016</a>).\nOn 22 November 2016, Panama’s president placed the country under alert in order to ready all of its national response organizations for the emergency, and schools were closed by presidential decree throughout Panama on Wednesday, 23 November 2016; however, they reopened the following day, with the exception of some schools in the provinces of Colon and Bocas del Toro that were damaged by the hurricane. The IFRC  is assisting 650 families (3,250 people) with a DREF operation. (<a href=\"https://reliefweb.int/node/1808069/\">IFRC, 5 Dec 2016</a>)</p>\n\n<p>In <strong>Honduras</strong> a yellow alert is in effect for the departments of Colón, Atlántida, Islas de la Bahía, Cortés and a green alert for the departments of Gracias a Dios, Islas de la Bahía and Yoro. (<a href=\"https://reliefweb.int/node/1796514/\">PAHO, 26 Nov 2017</a>)</p>\n\n<p>In <strong>Nicaragua</strong> as of 29 November 2016 several municipalities are affected in the departments and regions of Caribe Sur, Río San Juan, Rivas and Zelaya Central. Some 11,678 people sought refuge in 152 temporary emergency shelters, which were set-up in 73 communities in the impacted areas. (<a href=\"https://reliefweb.int/node/1800219\">OCHA, 29 Nov 2016</a>)</p>\n","status":"past","date":"2016-11-21T00:00:00+00:00","url":"https://reliefweb.int/disaster/tc-2016-000119-pan","glide":"TC-2016-000119-PAN","types":[{"code":"TC","name":"Ciclón Tropical/tormentas/huracanes"},{"code":"FL","name":"Lluvias e inundaciones"},{"code":"LS","name":"Deslizamientos /avalancha/derrumbes"}],"countries":[{"iso3":"PAN","name":"Panamá"},{"iso3":"COL","name":"Colombia"},{"iso3":"CRI","name":"Costa Rica"},{"iso3":"HND","name":"Honduras"},{"iso3":"NIC","name":"Nicaragua"}]},{"id":24316,"name":"Costa Rica: Inundaciones - Jun 2015","description":"<p>Since late June 2015 heavy and constant rains have affected various locations in central and eastern Costa Rica, causing damage and forcing evacuations in the provinces of Limón, Heredia and Cartago. On 27 June 2015, the government of Costa Rica declared a Red Alert for the Costa Rican Caribbean area, activated its Emergency Operations Centre (EOC) and deployed personnel to the affected areas to coordinate relief actions to support the affected families. On 30 June 2015, the president of Costa Rica declared a National Emergency. The DREF operation plans to assist 5,000 people over the next 3 months (<a href=\"https://reliefweb.int/node/1071096\">IFRC, 7 July 2015</a>).\nEarly August, the media reported floods caused by more heavy rains in central Limón. (<a href=\"https://reliefweb.int/node/1108941\">RedHum, 3 Aug 2015</a>)</p>\n\n<p>By early September the national response mechanisms were still operational in order to respond to the damages caused by the floods. (<a href=\"https://reliefweb.int/node/1171511\">Gov&#39;t of Costa Rica, 14 Sep 2015</a>)</p>\n","status":"past","date":"2015-06-23T00:00:00+00:00","url":"https://reliefweb.int/disaster/fl-2015-000079-cri","glide":"FL-2015-000079-CRI","types":[{"code":"FL","name":"Lluvias e inundaciones"}],"countries":[{"iso3":"CRI","name":"Costa Rica"}]},{"id":15365,"name":"Centroamérica: Sequía - 2014 - 2017","description":"<p>The Dry Corridor in Central America, in particular <strong>Guatemala, Honduras and El Salvador</strong>, has been experiencing one of the worst droughts of the last ten years with over 3.5 million in need of humanitarian assistance. (<a href=\"https://reliefweb.int/node/1589281\">FAO, 29 Jun 2016</a>)  </p>\n\n<p>The lack of rain since the middle of 2014 has resulted in the loss of staple grain crops and death of thousands of cattle in El Salvador, Guatemala, Honduras, and to a lesser extent in areas of Nicaragua, Costa Rica and Panama. The most vulnerable population are families of subsistence farmers, labourers and landless farmers, who are characterized by low income, with limited access to land, basic health services and education, and difficulties in obtaining the basic food basket. By the end of 2014, data from governments and assessments carried out by humanitarian actors indicated that about 2.5 million people were at risk of food insecurity. (<a href=\"https://reliefweb.int/node/760541\">OCHA, 10 Dec 2014</a>)  </p>\n\n<p>The <a href=\"https://reliefweb.int/node/1344106\">Humanitarian Response Plan for Guatemala and Honduras</a> was officially launched on 13 Jan 2016, targeting 750,000 people and calling for a total of US$101.79 million in funding.  </p>\n\n<p>Late February 2016, the IFRC launched a drought emergency appeal for <strong>El Salvador</strong> seeking 2,257,946 Swiss francs to deliver assistance and support to some 9,020 people (1,804 families). (<a href=\"https://reliefweb.int/node/1422461\">IFRC, 29 Feb 2016</a>)  </p>\n\n<p>By end of June 2016, the impact of the worst <strong>El Niño</strong> event ever recorded continued to be felt in the Dry Corridor, compounding the damage from two consecutive years of drought. As a result, some 3.5 million people were in need of humanitarian assistance with 1.6 million moderately or severely food insecure in the hard-hit countries of <strong>El Salvador, Guatemala and Honduras</strong>. (<a href=\"https://reliefweb.int/node/1590776/\">FAO, 30 Jun 2016</a>)  </p>\n\n<p><strong>After at least four years of low or zero production in the Primera season for farmers in the dry Central American corridor, normal production is expected for 2017</strong>.  (<a href=\"https://reliefweb.int/node/2165139\">FEWS, 10 Aug 2017</a>)   </p>\n\n<h3>Useful links</h3>\n\n<ul>\n<li><a href=\"http://www.ciifen.org/\">CIIFEN - Centro Internacional para la Investigación del Fenómeno de El Niño</a></li>\n<li><a href=\"http://www.redhum.org/emergencia_detail/inseguridad-alimentaria-por-la-roya-y-sequia-en-lac-marzo-2014\">RedHum Inseguridad Alimentaria por impacto de la Roya y Sequía en LAC - Marzo 2014</a></li>\n<li><a href=\"http://www.sica.int/cepredenac/\">CEPREDENAC - Centro de Coordinación para la Prevención de los Desastres Naturales en América Central</a></li>\n</ul>\n","status":"past","date":"2014-03-31T00:00:00+00:00","url":"https://reliefweb.int/disaster/dr-2014-000132-hnd","glide":"DR-2014-000132-HND","types":[{"code":"DR","name":"Sequía"}],"countries":[{"iso3":"GTM","name":"Guatemala"},{"iso3":"CRI","name":"Costa Rica"},{"iso3":"HND","name":"Honduras"},{"iso3":"MEX","name":"México"},{"iso3":"NIC","name":"Nicaragua"},{"iso3":"PAN","name":"Panamá"},{"iso3":"SLV","name":"El Salvador"}]},{"id":12935,"name":"Centroamérica: Brote de Dengue - 2013 - 2014","description":"<p>Dengue cases in Central America increased by 75.8 per cent compared to 2012 as of 3 Jul 2013 (<a href=\"https://reliefweb.int/node/586874\">WHO, 3 Jul 2013</a>).</p>\n\n<p>By 1 Sep, 60 deaths and over 150,000 cases had been recorded across the region. Mexico and Costa Rica recorded the highest number of cases with 77,351 and 28,732 respectively. Honduras reported 19,038 cases, El Salvador 15,557, Nicaragua 13,322, Guatemala 3,691 and Panama 473. The highest number of deaths was recorded in Mexico (33), followed by Honduras (17), Nicaragua (4), Costa Rica (3) Guatemala (2) and El Salvador (1). (<a href=\"https://reliefweb.int/node/601618\">ECHO, 11 Sep 2013</a>)</p>\n\n<p>By the end of <a href=\"https://reliefweb.int/node/642197\">2013</a>, Costa Rica, Guatemala, Honduras and Nicaragua had all recorded more than twice as many cases as in <a href=\"https://reliefweb.int/node/663635\">2012</a>.</p>\n\n<p>By the end of <a href=\"https://reliefweb.int/node/791181\">2014</a>, compared to 2013 the number of cases had decreased significantly in Costa Rica and Nicaragua and slightly increased in Guatemala and Honduras. Honduras, however, reported only half as many severe dengue cases and the number of deaths had dropped from 29 to 5.</p>\n\n<h3>Useful Links</h3>\n\n<ul>\n<li><a href=\"http://www.paho.org/hq/index.php?option=com_content&amp;view=article&amp;id=264&amp;Itemid=363&amp;lang=en\">PAHO Dengue</a></li>\n</ul>\n","status":"past","date":"2013-06-21T00:00:00+00:00","url":"https://reliefweb.int/disaster/ep-2013-000075-hnd","glide":"EP-2013-000075-HND","types":[{"code":"EP","name":"Epidemia"}],"countries":[{"iso3":"HND","name":"Honduras"},{"iso3":"CRI","name":"Costa Rica"},{"iso3":"GTM","name":"Guatemala"},{"iso3":"MEX","name":"México"},{"iso3":"NIC","name":"Nicaragua"},{"iso3":"PAN","name":"Panamá"},{"iso3":"SLV","name":"El Salvador"}]}]